{
    "EpisodeId": 210090,
    "StoryType": 5,
    "Title": "ピーター・パンと恋する旅",
    "EpisodeDetail": [
        {
            "Id": 21009001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「ピーター・パンと恋する旅」配役/nピーターパン：舎人 仁花子/nウェンディ：萬 容/nティンカー・ベル：筆島 しぐれ/nタイガーリリー：連尺野 初魅",
            "Order": 1
        },
        {
            "Id": 21009101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「ピーター・パンと恋する旅」■第一幕/n遠い昔のロンドン。少女ウェンディは十二歳の誕生日を目前に、明日から大人として振る舞うこと、両親の定めた学校に入学し、決められた相手と婚約することを命じられる。/n誰もが寝静まる夜、束縛された未来を嘆くウェンディ。/nおとぎ話のヒーローが自分を助けてくれることを願うと、/nピーター・パンは妖精ティンカー・ベルと共に現れた。/n「見たことがないくらい美しい世界に、君を連れていってあげる」/n優しく微笑む彼の手を取ると、ウェンディは弟たちとともに空を飛べる魔法の粉を振りかけられ、いつまでも子どものままでいられるネバーランドへと旅立つ。",
            "Order": 1
        },
        {
            "Id": 21009201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「ピーター・パンと恋する旅」■第二幕/n「ネバーランドでは、永遠に子どものままでいられるんだよ」/nピーター・パンとウェンディたちは、大人のほとんどいない、子どもたちばかりの不思議な世界で、空を自由に飛び冒険を楽しみながら暮らしていた。/nあこがれの存在だったピーター・パンと共にいられて喜ぶウェンディだが、それに嫉妬したティンカー・ベルの嘘によって、空から撃ち落されてしまう。/n間一髪でピーター・パンに助けられるウェンディ。ピーター・パンはティンカー・ベルに怒りをあらわにするが、彼女を責めないでと許す優しいウェンディに惹かれる。/nだんだん仲を深めていくピーター・パンとウェンディ。/nやがて先住民であるタイガーリリーやネバーランドで暮らすほかの子どもとも合流し、ふたりは楽しく毎日を過ごしていたが、ある日恐ろしい海賊船がやってきて――",
            "Order": 1
        },
        {
            "Id": 21009301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「ピーター・パンと恋する旅」■第三幕/n海賊船に乗ってやってきたフック船長は、ピーター・パンとかつて争って片腕を失った因縁があり、復讐しようとしていた。/nピーター・パンはウェンディたちを守ろうと戦い、フック船長を追い払うことができたが、怪我を負ってしまう。/n動けないピーター・パンを介抱し気遣うウェンディ。/nしかし、彼はだんだん、現実世界に生きて心は大人びているウェンディと、ネバーランドで長く過ごし心も体も永遠に子どものままでいる自分との違いに思い悩むようになる。/nそんなある日、ウェンディはピーター・パンのため怪我に効く薬を探しに出る。/n薬を手に入れ家に戻ろうとすると、再び現れたフック船長にさらわれてしまった。/nさらにフック船長は、ウェンディの用意した薬に毒を混ぜ、ピーター・パンがそれを飲むよう仕向けるのだった。/nウェンディを助けに行くため、彼女の用意してくれた、怪我に効く治療薬を飲もうとするピーター・パン。/n薬に毒が混ぜられるのを隠れて見ていたティンカー・ベルが、彼を止めるが聞いてもらえない。/n焦ったティンカー・ベルは自ら代わりに毒入りの薬を飲み、倒れてしまって――",
            "Order": 1
        },
        {
            "Id": 21009401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「ピーター・パンと恋する旅」■第四幕/n毒によってティンカー・ベルが消える間際、ピーター・パンは悲しみ、仲間の言葉に耳を貸さなかった自分を悔やんだ。/nピーター・パンの涙がティンカー・ベルの身体の上に滴ると、奇跡が起きてティンカー・ベルは息を吹き返す。/n「よし、ウェンディたちを、みんなを助けに行こう！」/nピーター・パンは、元気になったティンカー・ベルやタイガーリリーとその仲間たちと共にフック船長のもとへ向かう。/n激しい戦いの末にフック船長はワニに飲み込まれ、勝利する。/n海賊船の新しい船長になったピーター・パンは、ウェンディや弟たちをロンドンに返すことを決めた。/n別れを惜しむウェンディだったが、ピーターパンは背中を向ける。/n「君はネバーランドを出て生きていくのがいい。誰にも命令されずに自分で自由な道を選び取るんだ」/nそう彼女を励まし、ふたりは別々の道を選んだ。/n現実世界のロンドンに戻ってきたウェンディたちは、自分たちが行方不明者になっていたことを知る。/n子どもたちの帰還を両親は泣いて喜んだ。/nピーターパンに勇気をもらったウェンディは、自分の未来を勝手に決めないでほしいと、抱えていた思いを両親に話すのだった。/n",
            "Order": 1
        },
        {
            "Id": 21009501,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "ピーター・パンとの恋物語かぁ。仁花子は少年役も似合うねぇ。",
            "Order": 1
        },
        {
            "Id": 21009502,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "髪も短く切ってますからね。",
            "Order": 2
        },
        {
            "Id": 21009503,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "純粋無垢で活発なところが、ピーター・パンとも近い。良い配役だろう？",
            "Order": 3
        },
        {
            "Id": 21009504,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "純粋かぁ、あんまり自分ではわからないですけど。/nレンさんのキャスティングなら間違いないですよね！/n……だけど、ピーター・パンとウェンディは最後にお別れしてしまうんですね。/nちょっと悲しいなぁ。",
            "Order": 4
        },
        {
            "Id": 21009505,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "ピーター・パンは、大人になることのできない永遠の子どもだからな。",
            "Order": 5
        },
        {
            "Id": 21009506,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "まあ、仁花子にはずーっと、今の感じのままでいてほしいわ。",
            "Order": 6
        }
    ]
}