{
    "EpisodeId": 210010,
    "StoryType": 5,
    "Title": "アラビアンナイト",
    "EpisodeDetail": [
        {
            "Id": 21001001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「アラビアンナイト」配役/nアラジン：鳳 ここな/nランプの魔人：新妻 八恵/nレイラ姫：流石 知冴/n国王：カトリナ・グリーベル/nアブドラ：柳場 ぱんだ/n/n",
            "Order": 1
        },
        {
            "Id": 21001101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「アラビアンナイト」■第一幕/n「この街の人間は下を見ない。喉をからして、商売にのめり込む」/n貧困にあえぎながらも活気あふれる街を愛し、日々を楽しみ生きる青年、アラジン。/nひょんなことから、レイと名乗る高貴な身なりの少女の道案内をすることになる。/n少女は実は、身分を偽りスラムまで国内の視察にやってきた王国の姫、レイラだった。/n/nアラジンは自分のお気に入りである美しい夕日を臨める場所へ連れていくと、レイが貴族であることを察し、王宮まで送ろうとする。/n警戒したレイラに拒まれるアラジンだが、自分は確かにスラムに根を張る悪人だが、好きでそうなった訳ではないと話す。/n/n「泥棒は生まれつき泥棒じゃない。貧しくてお腹が減っても誰も助けてくれないから盗むんだ」/nさらにスラムを一人歩くことの危険を説くと、アラジンが本当に心配していることを理解したレイラは、厚意を受け入れる。/nそしてこの国の闇に目を向けるため、その前にアラジンが育った場所へ連れて行ってほしいとせがむのだった。",
            "Order": 1
        },
        {
            "Id": 21001201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「アラビアンナイト」■第二幕/n貧困に苦しむ街の人々を救いたいと考えるレイラ姫と知り合い、彼女に惹かれていくアラジン。/nしかし送り届けた王宮で、アラジンはレイラ姫誘拐容疑をかけられてしまう。/n姫の嘆願によってなんとか命を救われるが、虚しさを抱えた帰り道、魔法使いアブドラがそそのかすのだった。/n「魔法のランプを手に入れれば願いは叶う。みすぼらしいままで終わるか、全てはお前次第だ」/n/nアラジンは砂漠へ向かい、魔法のランプを苦難の末手に入れ、ランプの魔人にレイラ姫と結ばれたいと願った。/n「おいらにまかせて。ごしゅじんさまを誰よりもハンサムでお金もちにしてあげるよ！」/n魔法をかけられ王子となったアラジンは、貢ぎ物を携え、シャンバラからやってきた王子として国王に謁見。/n贈り物と引き換えにレイラ姫が欲しいと、浮かれながら国王に申し出る。/n「私の心はお金で買えると、そうおっしゃりたいのですね？」/n本物の王子になった気分で調子に乗るアラジンを、レイラ姫は気分が悪いと振り、立ち去ってしまうのだった。/n/n女心がわからないことを魔人に笑われ、挽回の作戦を練るアラジン。/nすばらしい魔法だけでなく、快く主人に協力してくれる優しい魔人に、アラジンはふと、魔人自身の願いは何かと問う。/n魔人は「そんな質問は初めてだ」と驚くとともに、願ったら最後、ランプに閉じ込められてしまうので言えないと話し……。",
            "Order": 1
        },
        {
            "Id": 21001301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「アラビアンナイト」■第三幕/n魔人に女性の扱いを指南してもらい、早速レイラ姫に謝罪するアラジン。/nアラジンの素性を訝しんでいたレイラ姫は、スラムで会ったアラジンと同一人物であることを確かめ、「一体あなたは何者なの」と問う。/n魔人の助けもありアラジンはレイラ姫の信用を得て、自分が魔法で王子になったこと、レイラ姫を好いていることを伝え、仲を深めていく。/n願いを叶えたアラジンは魔人に感謝し、今度は自分が魔人の願いを叶えたいと申し出るが、彼は話をはぐらかすのだった。/n/nその一方で、魔法使いアブドラは野望をあらわにし、国王の心を魔法で心を操りはじめる。/n衛兵を連れアラジンの元へ押し入ったアブドラは、魔法でアラジンを捕え、ついにランプを手にした。/nすべてはアブドラの策略で、自分がランプを手に入れすべてを手中に収めるためアラジンをそそのかしたのだ。/n「ランプの魔人よ、お前の主はこの私だ。私をこの国の王にせよ！」/n/nアラジンは地下牢に幽閉され、レイラは国王となったアブドラと結婚させられてしまう。/n式の当日、父親とアラジンを人質に取られたレイラは、涙を流しながらアブドラに従い、妻となることを誓おうとする。/nそこへ、地下牢を抜け出したアラジンが駆けつけて――",
            "Order": 1
        },
        {
            "Id": 21001401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「アラビアンナイト」■第四幕/n涙を流すレイラの前に現れ、その誓いの言葉を止めるアラジン。/n衛兵を蹴散らし、アブドラの首筋に剣を突きつけた。/nだが、主人の命令に逆らえない魔人がアラジンを取り押さえる。/n「なぜこんな男に協力するんだ」と聞くアラジンだが、魔人は答えない。/n/n狂気の笑みを浮かべたアブドラは、追い打ちをかけるように魔人に命じる。/n「アラジンに耐え難い苦痛を与え、式の前の余興にしろ」/n/n息を呑むアラジンにレイラ姫と、表情をさらに曇らせる魔人。/n魔人は長い迷いの末、自分が願いを叶えた人物は皆アブドラのようになっていったと胸中を明かす。/nそして、願いを叶えたところで自ら不幸になり魔人を悲しませる主人が多い中、アラジンだけが魔人自身の願いを叶えようとしてくれたと。/n「ほんとにうれしかった」/nそう涙を浮かべて魔人が魔法を唱えると、アブドラはもがき苦しむ。/n魔人は禁忌を犯し、自分の意志で魔法を使いアラジンを救うのだった。/n「今度は君がおいらの願いごとを叶えてくれるんでしょ？　期待してるからね」/n/nアブドラと魔人が消え時が流れた王国で、レイラ姫と結婚し正式な王子となったアラジン。/n掟を破った罰として魔人はランプの中に閉じ込められ、二度と姿を現さなかった。/n/n玉座のそばに飾られたランプを見て、アラジンは一人つぶやく。/nこれからは貧しい者たちを救うため、頑張っていくと。/nそう思えたのも全て魔人のおかげだと。/n/n「もしも、君とまた会うことができたら……」/nそう言いかけるが、願いごとはもうよそうと、アラジンは切なく微笑むのだった。",
            "Order": 1
        },
        {
            "Id": 21001501,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "憧れの八恵ちゃんとこんな風に共演できるなんて、/nまるで天国にいるみたいな気持ちだよ。",
            "Order": 1
        },
        {
            "Id": 21001502,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "ここなさんってば、大げさですよ。",
            "Order": 2
        },
        {
            "Id": 21001503,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "いやいや、本当の話！/n八恵ちゃんには入団試験の時も助けてもらったし。",
            "Order": 3
        },
        {
            "Id": 21001504,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "アラビアンナイトの公演中は、一日中一緒にいれたけど……。/n次の舞台ではこんなに沢山お話したりできないのかな。/nちょっと寂しいなぁ。",
            "Order": 4
        },
        {
            "Id": 21001505,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "心配しなくても、稽古がお休みの日は遊びに行きますから。/n週末でしたら、お泊まりもできますよ？",
            "Order": 5
        },
        {
            "Id": 21001506,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "え！？/nお泊まり！？/nそんな、親御さんが心配するかもしれないし……！",
            "Order": 6
        },
        {
            "Id": 21001507,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "大丈夫です♪/n私が一緒にいたいんです。/n私もここなさんとお話するの、楽しいですから。",
            "Order": 7
        },
        {
            "Id": 21001508,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "それに……。演劇に取り組んでるここなさんをそばで見ていると、/n良い刺激をもらえますので。",
            "Order": 8
        }
    ]
}