{
    "EpisodeId": 210050,
    "StoryType": 5,
    "Title": "少女の恩返し",
    "EpisodeDetail": [
        {
            "Id": 21005001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「少女の恩返し」配役/n少女：柳場 ぱんだ/n青年：流石 知冴/n呉服屋：カトリナ・グリーベル",
            "Order": 1
        },
        {
            "Id": 21005101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「少女の恩返し」■第一幕/n昔々、山で暮らす一人の若者がいた。彼は貧しかったが、真面目で人柄のよい働き者。/nある冬の日、青年は猟師がしかけた罠にかかった鶴を見かける。/n罠を外して怪我を手当てしてやると、鶴は元気を取り戻し去っていった。/n/nすると後日、ひどく雪の降る日にごめんくださいと青年の家を訪ねる声があった。/n戸を開けると少女がおり、雪がやむまで少し休ませてほしいという。/n青年は快く了承して、粗末ながらも温かいご飯を振る舞うと、少女はとても喜んだ。/nしかし、休んでいるうちに家の外はひどい吹雪に。/n/n「おらの家は古いが、吹雪がやむまで居ればいいさ」/nそうして何日も泊めてやると、少女は家事を手伝ってくれ、自然と二人の仲は良くなった。/n荒れた天気がおさまったころ、去るのかと思いきや、少女は頬を染めて申し出る。/n/n「あの……私をどうか、お嫁にしてくれませんか？」/n良い暮らしはさせられないが、それでも良いのかと若者が尋ねると、少女は構わないと言う。/nそうして、晴れて二人は夫婦になった。",
            "Order": 1
        },
        {
            "Id": 21005201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「少女の恩返し」■第二幕/n貧しいながらもお互いを想いあい、仲良く暮らす二人。/n正月が近づいたある日、青年はせっかくお嫁に来てくれたから豪勢な料理を用意したいが、できずに申し訳ないと謝る。/n少女は良いんですよと青年の手を握り、言うのだった。/n「私も働こうと思うのです、反物を作って売りたいので、はた織機と、そのためのお部屋を用意してもらえないでしょうか？」/n/n少女のため、青年が苦労しつつも用意をすると、少女は真剣な顔でお願いをする。/n「はたを織っている間は、絶対に扉を開けないでくださいね」/n薄い扉の向こうで、トントンカラリ、トンカラリ……とはたを織る音だけが聞こえる。/n三日もの間少女は休まず、素晴らしい反物が出来上がった。/n青年が町へ出て反物を売ると、高い値がつき、すぐさま売り切れてたちまち評判に。/n当面の間暮らせるお金を手に入れ、家に帰った青年が喜んで知らせると、少女は少しやつれた様子で微笑むのだった。",
            "Order": 1
        },
        {
            "Id": 21005301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「少女の恩返し」■第三幕/nそうして何度か反物を仕上げた少女は、疲れからか元気をなくしており、時折痛そうに背中をさする。/n「すみません……少しの間、お休みをいただけますか」/n一方で青年は、反物を気に入った呉服屋から、殿様もそれを欲しがっており、追加で売ってくれと頼まれる。/n娘を想いつつも殿様の要望に逆らえず、承諾する青年。/n「それにしても、君の妻はどうやってこの素晴らしい反物を織っているのだ？」/n「おらにもわかりません。はたを織る姿は見ないでくれと言われているので」/nなぜ夫婦であるのにそのような隠しごとをするのかと呉服屋が笑うと、青年は確かにと言い返せなくなる。/n/nいつものごとくはた織り部屋で殿様のための反物を仕上げる少女。/n何か知られたくない秘密があるのだろうか。隠す理由が知りたい、扉の奥をのぞいてみたいという好奇心が、段々と青年は抑えられなくなっていた。/n「絶対に開けないでくださいね」/nそう禁じられるほど、見てみたいという欲求はふくらんでいく。/n/nついに青年は扉を開けてしまい――/n部屋の中には、背中に真っ白い翼を生やし、光に包まれた不思議な姿の少女がいた。",
            "Order": 1
        },
        {
            "Id": 21005401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「少女の恩返し」■第四幕/n「見てしまったんですね……」/nぼろぼろの翼を隠しながら、少女は悲しげに笑う。/n「私は本当は人間でなく鶴なのです、罠にかかったのを助けてもらったご恩を返したくて、そばにいました」/nなるほどあの素晴らしい反物には、美しい鶴の羽根が織り込まれていたのだ。/nだがその翼はところどころが剥げてしまい、見るも無残になっていた。/n/n「しかし姿を見られたからには、もうここにはいられません」/nそんな、と青年は少女の手を掴む。約束を破ったことは申し訳ないが、お前が何者でも構わないのでここに居てほしいと頼み込む。/n少女は聞かず、家を出て鶴の姿に戻ったかと思うと青年の前から飛び立ってしまった。/n/n雪の中で青年は鶴を追いかけるが、あっという間にその姿は遠い空の彼方に消え、立ち尽くすのだった。/n約束を破ったことをいくら悔やんでも遅く、青年は鶴と共に過ごした楽しい日々や、自分を犠牲にしつつも恩を返そうとしてくれたことを何度も思い返しながら、寂しく生きていったという。",
            "Order": 1
        },
        {
            "Id": 21005501,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "さあ！/nいよいよ千秋楽だよ！/n演劇ファンの皆、ぱんだ主演の舞台にちゅうもーく！/n……っと、投稿完了～。",
            "Order": 1
        },
        {
            "Id": 21005502,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "うん、新しく追加されたこのフィルター最高。/nなあさっすー、この画像のぱんだかわいくね!?",
            "Order": 2
        },
        {
            "Id": 21005503,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "主演となると、自撮りとSNSにも気合入ってるなー。",
            "Order": 3
        },
        {
            "Id": 21005504,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "当たり前だろ！/nぱんだの活躍を全世界に向けて発信しないとな！",
            "Order": 4
        },
        {
            "Id": 21005505,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "作中の鶴はもうちょっと慎ましやかな女の子だったのに。/n役と本人のギャップがすごいよ。",
            "Order": 5
        },
        {
            "Id": 21005506,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "何よ？/nさっすーは普段のぱんだより、/n鶴役のぱんだが好きなわけ？",
            "Order": 6
        },
        {
            "Id": 21005507,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "いや。私は別に、どっちのぱんだもいいと思うな。",
            "Order": 7
        },
        {
            "Id": 21005508,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "……面と向かって全肯定されると、照れるっつーの！",
            "Order": 8
        }
    ]
}