{
    "EpisodeId": 210100,
    "StoryType": 5,
    "Title": "西遊記",
    "EpisodeDetail": [
        {
            "Id": 21010001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「西遊記」配役/n孫悟空：萬 容/n三蔵法師（玄奘）：連尺野 初魅/n猪八戒：筆島 しぐれ/n沙悟浄：烏森 大黒/n雑技団長：舎人 仁花子",
            "Order": 1
        },
        {
            "Id": 21010101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「西遊記」■第一幕/n仙術の達人である猿・孫悟空は、天真爛漫が行き過ぎ無法者として五百年閉じ込められていた。/nそこへ、妖艶な高僧・三蔵法師こと玄奘が通りがかる。/n「お願いします……ここから出してくださーい！」/n「ふむ、いいだろう。その代わり私を守り言うことを聞くと誓え」/n「ハイハイ、なんでも聞きますっ！」/n勉強大好きな玄奘はあらゆる経典を読みあさっては仙術や教えを体得し、ついに国にある教本はすべて読破してしまった。/n彼の目的は、天竺というはるか異国の地に存在する世にも希少な経典。その本は読み解くことができる者が目にすると、絶大な力を得るという。/n天竺までは、孫悟空も含め沢山の妖がはびこる険しい道のりなため、悟空は三蔵法師が目的を果たすまで護衛を任されることに。/nかくして悟空の旅が幕を開ける。/nそして旅の途中で、沙悟浄や猪八戒といった愉快な仲間たちも三蔵法師の手下になり、共に進むのだった。",
            "Order": 1
        },
        {
            "Id": 21010201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「西遊記」■第二幕/n天竺へ向かう旅の途中、立ち寄った街で妖の雑技団に出くわした一行。/n「妖の雑技かあ……私の如意棒、觔斗雲の扱いとどちらが上なのかねえ」/nやんちゃな孫悟空は、比較的安全な街に滞在中なことで自慢の仙術や体術を振るう機会がなく、暇をしていた。/n「勝負してみるか？」/n「……え？」/nどうやら三蔵法師が目指している希少な経典を、その雑技団が隠し持っているという噂があり――/n/n「私の仙術、見世物じゃないんですけど！？」/n雑技団に入団希望を出して、潜入することになった悟空。屋内の情報を集め、経典の在り処を突き止めることに。/n沙悟浄と猪八戒も何かあったら助けてくれるとはいうが、「頑張れー」と片手をひらひら、困っている悟空をニヤニヤ見ているばかり。/nしかしここで頑張れば三蔵法師の目的も達成され、晴れて自由の身になれるはず。その代わり、失敗もできないのだが……。/n悟空は雑技団の一員として芸の練習にせっせと励む。",
            "Order": 1
        },
        {
            "Id": 21010301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「西遊記」■第三幕/n「お猿さんってば、皿回しに投げ技、体操に手品となんでもできるのかい。スジが良いねえ！」/n「あはは……。どうも」/n団長は悟空の素質を見てべた褒め。こう見えて斉天大聖と名乗っていた一流の仙術使いだとも言えないのだった。/n抜群の運動神経と仙術を生かし、わずかな期間で雑技団の星になりあがった悟空は、雑技団長から様々な情報を引き出す。/n沙悟浄と猪八戒は悟空が潜入で手に入れた情報をもとに作った見世物小屋の地図を完成させ、三蔵法師による経典奪取作戦会議が開かれた。/n「悟空、お前は出番が終わり次第私たちと合流してくれ」/n「はいよ、お師匠様」/nそうしてやってきた公演本番の日。悟空は中盤、自分の出番で満員の観客の前に姿を見せると、最高の芸を披露。万雷の拍手に包まれる。/n「もしかしてこの仕事、向いてるかも？」/nそんな冗談を思い浮かべつつ、急いで舞台裏へ。公演本番中、警備が手薄になっている時間帯を狙い、悟空を除いた一行が裏口から経典を奪いに向かっているはずだ。/nしかし、経典が保管されている部屋へ向かうと、そこには傷を負った沙悟浄と猪八戒がいて……！？",
            "Order": 1
        },
        {
            "Id": 21010401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「西遊記」■第四幕/n二人は狂暴化した妖に襲われており、加勢に入った孫悟空も襲われるがかろうじて反撃に成功。/n妖に指示を出しているのは団長で、悟空が怪しい動きをしていたのを嗅ぎ付けており警戒していたようだ。/n「背後から挟み撃ちされたのさ、不覚だった」/n沙悟浄と猪八戒の傷は幸い浅く、ほっとする悟空。/n/n遅れてやってきた三蔵法師は、経典を守ろうと妖をけしかける雑技団長に交渉を試みる。/n「団長さん、金が目的ならあるだけ渡そう、それを譲ってはくれないか？」/n「見合う分だけ持っているのかい？」/n有り金を見せると、団長はダメだと首を横に振る。/nやはりそうだろうなと三蔵法師はため息をつき、あごをしゃくって孫悟空に合図をした。/nならば力ずくで奪おうと、悟空は周囲で守りをかためる妖たちを如意棒で薙ぎ払い、前進して団長の腹に一撃をお見舞いする。/n「次は首が飛ぶよ、団長？」/n本気の悟空に凄まれ、怖気づいた団長は渋々経典を渡すのだった。/n/n経典を手に入れた一行は追手を警戒し、馬車で移動して街を離れる。/n大仕事を終えた悟空は、ついに自由の身となる解放感に思わず背伸びをした。/n「……残念ながら、これは偽物だな」/n悟空の隣でパラパラと経典をめくり、三蔵法師は言う。/n「まあ、天竺にあるはずの本がこの街に隠されてると聞いた時点で怪しかったがな。念のため確認しておいた」/n「そんなぁ！？」/n潜入し、芸を磨き、苦労した意味はどこへ……と落胆する悟空。/n一行の旅はまだまだ続くのだった。",
            "Order": 1
        },
        {
            "Id": 21010501,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "あちょー！/nほわたぁー！",
            "Order": 1
        },
        {
            "Id": 21010502,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "何やってるんですか？/nいるるん。",
            "Order": 2
        },
        {
            "Id": 21010503,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "ぎゃっ、仁花子！/n見られてしまったか……。",
            "Order": 3
        },
        {
            "Id": 21010504,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "この舞台ではサーカスで芸を披露するシーンや、戦うシーンがあるからさ。/nカンフー映画を観てアクションの真似をしてたんだ。",
            "Order": 4
        },
        {
            "Id": 21010505,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "勉強熱心で、さすがです！/nいるるんは本当に努力家ですよね。",
            "Order": 5
        },
        {
            "Id": 21010506,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "いやあ、そんなそんな。褒めすぎだって。",
            "Order": 6
        },
        {
            "Id": 21010507,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "……まあ、主役を張るのは慣れてないし、/nプレッシャーだから、必要以上に気張っちゃうのかな。",
            "Order": 7
        },
        {
            "Id": 21010508,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "ん？/nなんですか？",
            "Order": 8
        },
        {
            "Id": 21010509,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "あーあー、なんでもないよ！",
            "Order": 9
        }
    ]
}