{
    "EpisodeId": 210140,
    "StoryType": 5,
    "Title": "コーデリア",
    "EpisodeDetail": [
        {
            "Id": 21014001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「コーデリア」配役/nコーデリア：王 雪/nリア王：与那国 緋花里/nエドマンド：ラモーナ・ウォルフ/nゴネリル：千寿 暦/nリーガン：リリヤ・クルトベイ",
            "Order": 1
        },
        {
            "Id": 21014101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「コーデリア」■第一幕/nブリテンの老王リアには、ゴネリル、リーガン、コーデリアという名の三人の娘がいた。/n高齢になったリア王は王位を退こうと考え式典を行うが、その際に娘の愛を試す。/n「わしを最も愛している娘に、より多くの領地を与えよう」/nずる賢い長女ゴネリルと次女リーガンは心にも無い甘言を並べ立て、言葉巧みにリア王をおだてる。/n/nそんな様子を、三女コーデリアは黙って見つめていた。/n（私は誰よりも深く父上を愛している、言葉などいらないわ）/nコーデリアは剣の腕は立つが実直すぎ、何も語らないことでリア王の反感を買ってしまう。/n/n「違うのです父上、私はあなたを愛しているからこそ、何も望まず語らないのです」/n弁解しようとするコーデリアだったが、リア王に恩知らずとののしられ、国を追い出されてしまう。/n/n式典に出席していたフランス国王は、そんなコーデリアの不器用な姿に惹かれ、彼女を王妃として迎えるのだった。",
            "Order": 1
        },
        {
            "Id": 21014201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「コーデリア」■第二幕/nブリテンを追い出され、フランス王妃となったコーデリア。/n妃にはなったが、ゴネリルやリーガンのように贅沢を望むような娘ではなかった。/n武芸を磨くことにしか興味がなく、臣下たちに剣を教える日々。/n「この剣は、父上のためにこそ振るおうと思っていたのに」/nコーデリアは遠く離れてもリア王を想うのだった。/n/nその頃ブリテンでは、二分割した領地を治めているゴネリルとリーガンがいさかいを繰り返していた。/n二人は豪奢な装飾品や食事、娯楽を求め、国は貧しくなる一方。/n互いを想い愛し合う娘に国を譲ったはずのリア王は、二人の娘から冷たい仕打ちを受け、王宮でも嫌われ者になってしまう。/n裏で糸を引いていたのは、エドマンドという貴族だった。/n私生児の生まれである彼は権力を握ることを望み、ゴネリル、リーガン二人と愛人関係を結びながら、リア王に様々なたくらみを巡らす。/n/n衰弱し、自分が何者かわからなくなってしまったリア王。/nそんなリア王を道化師は笑い、あなたはリアではなく、もはやリアの影だと笑う。/nエドマンドに追い詰められ、真に王を愛していたコーデリアを追い出したことを忠臣たちからも咎められたリア王は、自暴自棄になり荒野をさまよい――",
            "Order": 1
        },
        {
            "Id": 21014301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「コーデリア」■第三幕/nブリテンを出たがリア王の身を案じていたコーデリアは、父が行方不明になったと聞き慌てて捜索に出る。/n父が訪れる場所を覚えていたコーデリアはリア王を見つけることができた。/nかつての威厳と尊大さはなく、リア王はコーデリアを追い出したことを謝罪する。/n「すまないコーデリア、お前など娘ではないとひどいことを言った」/n「よいのです父上」/n「お前こそ真に孝行な娘だったのに」/n優しいコーデリアは微笑み、快く父を許す。/nまた、父を悲しませ暴君になり果てた姉たちに直訴しようと、ブリテンへ向かった。/n/nそんな折、エドマンドはリア王を追い出すことに成功し更なる地位を築いていた。/nしかしある日、ゴネリル・リーガンに二股をかけていたことが発覚してしまう。/nすでに王宮を支配する準備は整っており、王女を邪魔者と判断したエドマンドは、王女の殺害計画を実行する。",
            "Order": 1
        },
        {
            "Id": 21014401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「コーデリア」■第四幕/n姉に直訴しようと、リア王と共にブリテンへ向かうコーデリア。/nしかし故郷はエドマンドによってすでに牛耳られており、姉二人の形見として、ゴネリルとリーガンが死ぬ前に使っていた剣二本が届けられる。/n「なんてこと、姉上たちが殺されたですって？」/n内情を知る者から、すべての計画はエドマンドによるものと伝えられ、激怒するのだった。/n/nフランス国王の計らいにより、リア王と共に軍を引き連れて王宮に乗り込むが、エドマンドはコーデリアがやってくることを予測しており、先手を打たれ攻撃される。/nしかしコーデリアは持ち前の剣術で襲い来る刺客を薙ぎ払い、エドマンドの元へ突き進む。/n「正義と父上への愛のため、私は必ず奴を倒す！」/n自ら前線に立ち、高らかに宣言して進軍するコーデリアを、かつての忠臣たちも助けようとして寝返っていく。/n状況はフランス側の優位と見えたが、エドマンドとコーデリアの一騎打ちの際、剣先に毒を塗られたコーデリアは倒れてしまうのだった。/nなんとかエドマンドを討てたコーデリアだが、彼女もすでに虫の息になっていた。/n/n「お父様、姉上たちの仇は取りました……」/n最期まで父を想いながら息を引き取るコーデリア。/nリア王はこれで、富と権力と愛する娘のすべてを失った。/n娘のなきがらを抱き、リア王は茫然とし、赤子のように大声で泣き喚く。/n/n戦いの決着と王家の行く末を見届けた道化師は、悲惨さと虚しさが残る戦場で笑うのだった。/n「どん底まで落ちれば、あとに残るのは希望だけ。ここからが始まりさ」",
            "Order": 1
        },
        {
            "Id": 21014501,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "……。",
            "Order": 1
        },
        {
            "Id": 21014502,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "雪、どうしたんだ？",
            "Order": 2
        },
        {
            "Id": 21014503,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "いや。故郷にいる父がふと気になってな。/n今どうしてるかなと思っただけだ。",
            "Order": 3
        },
        {
            "Id": 21014504,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "コーデリア王女も、お父さん思いの優しい娘だもんね。/n雪にぴったりさ。",
            "Order": 4
        },
        {
            "Id": 21014505,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "別に、ワタシはコーデリア王女と違う。/n傲慢な大人には付き合いきれん。",
            "Order": 5
        },
        {
            "Id": 21014506,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "なら、雪のお父さんは良い父親だったんだな。",
            "Order": 6
        },
        {
            "Id": 21014507,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "どうだかな。両親はいつも仕事が忙しく留守にしがちだった。/nきょうだいの世話を任されたワタシは、甘やかされた記憶もあまり無い。",
            "Order": 7
        },
        {
            "Id": 21014508,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "でも……。感謝はしてるさ。/nワタシやきょうだいたちを食わせるために、/n両親が身を削り苦労していたことは間違いないからな。",
            "Order": 8
        },
        {
            "Id": 21014509,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "だから、演劇で成功して金を稼ぎたいのか。/nやはり雪は家族思いだな。",
            "Order": 9
        }
    ]
}