{
    "EpisodeId": 210200,
    "StoryType": 5,
    "Title": "MissHydeの事件簿",
    "EpisodeDetail": [
        {
            "Id": 21020001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「MissHydeの事件簿」配役/nヘンリー・ジキル／エドワード・ハイド：猫足 蕾/nアターソン：阿岐留 カミラ/nヘイスティー・ラニョン：白丸 美兎",
            "Order": 1
        },
        {
            "Id": 21020101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「MissHydeの事件簿」■第一幕/n帝都ロンドン。高名な女医で勤勉なジキル博士は、かつて汚職の片棒を担がされた父が罪悪感で自ら命を絶ったことを想い、心理学の研究に傾倒していた。/n/nある日ジキルは、自分自身に本来の性格と異なる凶悪な別人格『ハイド』がいることに気づく。/n男性人格のハイドはひとたび現れると、己の快楽のみを追求し、衝動に任せ人々を見境なく傷つけてしまうのだ。/n/n「なぜ……私はこんな残忍なことをしてしまうの？」/n/nやがて自ら開発した薬によって、人格を自ら切り替える実験に成功するが、善悪両極端な性質を併せ持つ自分自身にジキルは思い悩む。/nだがこの原理を応用し、薬によって完全に善悪を切り離すことが可能になれば、父のように罪悪感から心を病む人間を救うことができるのではないかと考える。/n/nそんな折、『ジキル』としてかつて友人関係にあったアターソン刑事と再会し、彼が帝都で起こっている連続猟奇殺人事件を追っていると知る。/n/nアターソンは『ハイド』として、街で夜な夜な暴力沙汰を起こしては慰謝料を請求されているジキルを知っており、さらに殺人事件とも何らかの繋がりがあると疑っていて――。/n/n自分は犯人じゃないと弁明するジキル。アターソンは、事件の犯人を見つけたなら、暴力事件は見逃してやると、取引をもちかける。/nかけられた容疑を晴らすため、ジキルはハイドに変身しながら連続殺人の真犯人をアターソンと共に追うのだった。",
            "Order": 1
        },
        {
            "Id": 21020201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「MissHydeの事件簿」■第二幕/nジキルとアターソンは連続猟奇殺人の犯人を探し、事件現場の調査や聞き込みを行っていく。/nジキルはハイドに変身することによって、その悪人の性質と思考を用い、事件の核心に迫っていくことができた。/n/nしかし、段々薬を使わなくても自らの意志でハイドに変身が可能になり、さらにハイドの肉体支配が強まっていることに気づく。/nアターソンにそのことを隠しながら、ジキルは捜査に協力していく。/n/nある日、ハイドを抑える薬を開発できないかと頭を悩ませていたジキルは、アターソンと共通の知り合いである旧友、ラニョン医師と再会する。/n/n精神科医仲間として研究についての議論に興じられることが嬉しく、ジキルは善悪を薬で切り分ける自分の研究についてや、ハイドの存在を打ち明ける。/n/nしかしラニョンはそんなものは非科学的だと信じず、「君はどうかしているよ」とジキルを否定するのだった。",
            "Order": 1
        },
        {
            "Id": 21020301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「MissHydeの事件簿」■第三幕/nアターソンは捜査を続ける中で、凶悪な人格でありながらも明晰な頭脳を持ち、犯罪心理への知見によって事件に迫っていくハイドに恐怖を覚える。/n/nその反面、共に事件を捜査することでジキルとも深く関わるようになり、彼女の実は繊細な性格や、ハイドと対称に理性的で誠実であろうとする人格に惹かれていく。/n/nジキルにいつか悪人の人格であるハイドを、完全に消し去る薬を作ることはできないのかと尋ねるアターソン。/n/n「大丈夫、それは今開発している」とジキルは答えるのだった。/n/n後日、帝都で娼婦の遺体が発見される。事件現場に残された特徴的な形跡から、一連の連続殺人と同犯人だと断定するアターソン。/nハイドの協力によって、犯人は娼館の客の一人であることを突き止める。/n/n容疑者を追求するにつれ、違和感を感じるアターソン。/nどうやら容疑者は連続猟奇殺人の犯人で確定しているものの、一番初めの殺人事件を起こした犯人は別にいるようで――",
            "Order": 1
        },
        {
            "Id": 21020401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「MissHydeの事件簿」■第四幕/n連続猟奇殺人の犯人が二人いることに動揺するアターソンは、旧友のラニョン医師が行方不明になったことを知らされる。/nそしてラニョンは、失踪する前にアターソン宛に奇妙な手紙を残していた。/n/n手紙には近頃再会した『ジキル』の様子が異様であること、そして彼女の別人格『ハイド』が殺人事件に関わっているのではないかというラニョンの推察が記されていた。/n/nアターソンは急いでジキルの自宅に向かう。しかしそこでは、血を吐き、今にも息絶えそうなハイドが倒れていた。/n/n「ラニョンの口は封じておいた。次はお前を殺せば……俺は逃げられ、この体で自由に生きることができたのに。ジキルのやつめ、俺に乗っ取られるのを恐れて毒を飲みやがった」/n/n小瓶を握りしめているハイド。その言葉から、アターソンはジキルがハイドを抑え込む薬を開発できなかったことを知る。ラニョンはどこだ、とアターソンが詰め寄ると、ハイドは最期に笑いながら、それはジキルに聞くんだな。と戸棚を指さし、息絶える。/n/nアターソンが戸棚を調べるとそこにはジキルの遺書が入っており、ラニョンの居場所と、ハイドが最初の猟奇殺人の犯人であることが記されていた。父を汚職事件に巻き込み、自殺に追いやる原因をつくった関係者を、ハイドは殺害していたのであった。/n/n後日、ジキルの書き記した川のほとりの小屋で、ラニョン医師が発見される。彼は衰弱しているものの生存していた。/n/n事件の処理がひと段落したあと、ジキルの墓参りに訪れるアターソン。/n/n「お前を逮捕したかった、そして、もっと話がしたかったよ」/n/nそう話しながら、アターソンは優しい微笑みを浮かべて墓の前に花束を置く。自分だけがジキルとハイドのただ一人の理解者だったのではないかと思い、彼女を偲ぶのだった。",
            "Order": 1
        },
        {
            "Id": 21020501,
            "EpisodeType": 5,
            "CharacterId": 404,
            "Description": "亡くした父を想い、研究に励む女医、か。/nふむ……。",
            "Order": 1
        },
        {
            "Id": 21020502,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "先輩はこの演目、結構気に入ってるみたいっすね？",
            "Order": 2
        },
        {
            "Id": 21020503,
            "EpisodeType": 5,
            "CharacterId": 404,
            "Description": "善があれば悪がある、光あるところには必ず闇もある。/n世の中とはそういうものだからな。",
            "Order": 3
        },
        {
            "Id": 21020504,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "うんうん。人の心は、マジ邪正一如なんでね～。/n良いも悪いも表裏一体ってか、なんつーか。",
            "Order": 4
        },
        {
            "Id": 21020505,
            "EpisodeType": 5,
            "CharacterId": 404,
            "Description": "ふっ。阿岐留は意外と『わかる』奴なんだな……？/n……特別に『奴等』について教えてやらんこともないが。",
            "Order": 5
        },
        {
            "Id": 21020506,
            "EpisodeType": 5,
            "CharacterId": 404,
            "Description": "……いや、この話は止したほうが良いな。/n無関係の君を巻き込むわけにはいかない。",
            "Order": 6
        },
        {
            "Id": 21020507,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "え？",
            "Order": 7
        },
        {
            "Id": 21020508,
            "EpisodeType": 5,
            "CharacterId": 404,
            "Description": "私はもう行く。追手が来ては困るからな。",
            "Order": 8
        },
        {
            "Id": 21020509,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "あらら、行っちゃった。/n先輩、なんか寂しそうだったような……。/n気のせいかな？",
            "Order": 9
        }
    ]
}