{
    "EpisodeId": 220060,
    "StoryType": 5,
    "Title": "アリババと40人の盗賊",
    "EpisodeDetail": [
        {
            "Id": 22006001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「アリババと40人の盗賊」配役/nアリババ：萬 容/nカシム：烏森 大黒/nモルジアナ：舎人 仁花子/n盗賊団の頭領：連尺野 初魅　/n盗賊：筆島 しぐれ",
            "Order": 1
        },
        {
            "Id": 22006101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「アリババと40人の盗賊」■第一幕/nあるところにアリババという貧しいが気の良い働き者がいた。/nアリババは家族を食べさせるため、よく近くの山で薪を集めていた。/nいつものように山で働いていると、盗賊と思われる危ない身なりの者たちが、洞穴に向かい呪文を唱えている姿を目にする。/n/nなにをやっているのか不思議に思ったアリババ。/n盗賊たちが再び洞穴から出てきてどこかに去っていったのを確認すると、盗賊の真似をし呪文を唱えてみるのだった。/n「開け、ゴマっ！」/n/nすると、行き止まりだった洞穴の奥に怪しげな部屋が。/n呪文で隠された部屋の中には、貨幣や宝剣、宝石など溢れんばかりの財宝が。/n「お宝の海だ！　ひゃっほーい！」/n/n財宝の輝きに目をきらめかせるアリババ。金貨の海を泳ぎながら大喜び。/n「ちょ～っと拝借して、家族をラクさせちゃおーっと」/nるんるんで金貨や宝石を袋に詰め、持ち帰るのだった。",
            "Order": 1
        },
        {
            "Id": 22006201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「アリババと40人の盗賊」■第二幕/n欲深い性格で悪評高いアリババの姉・カシムは、家族と離れ暮らしていた。/n久々に実家に戻ってみるといたるところに変化が。/nボロボロだった家は修繕されており、食事も以前より豪勢になっているのだ。/n「ちょっとどういうこと？　私に何か隠してない？」/n「さ、さあ……？」/nカシムはアリババや父母を問い詰めるが、はぐらかされる。/nしかし、うっかり置きっぱなしにされていた宝石を証拠にとり、ことの真相を聞き出すのだった。/n/n問い詰められて洞穴のことを話してしまったアリババ。/n「カシム、何かしそうだな……」と嫌な予感。/n予想通りカシムは盗賊団が出払った頃合いを見計らって盗みに入っていた。/n洞穴に入り一面の財宝に大興奮。/n「しめしめ」とお宝を袋に詰めて出ようとしたその時、呪文をど忘れしてしまう。/n「開け……なんだったかしら？」/n色々試してみるものの正解を忘れてしまい、洞穴を出れずそうこうしているうちに盗賊団が帰還してしまう。/n/n「ほう、お前。盗賊団を相手に盗みを働くとは良い度胸だな？」/n頭領は怒り、カシムは始末されてしまうのだった。",
            "Order": 1
        },
        {
            "Id": 22006301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「アリババと40人の盗賊」■第三幕/n「カシム、帰って来ないなあ……」/n召使のモルジアナと共に、帰りを心配するアリババ。/n嫌な予感はどんどん膨らんでいき、アリババはカシムが向かったと思われる例の洞穴へ向かう。/nモルジアナを連れ呪文を唱えて中に入ると、亡くなっているカシムを発見する。/n/n「私のせいだ……」/n盗賊に殺されてしまったカシムを抱いて、アリババは深く悲しみ、連れて帰ろうとする。/n「アリババ様、遺体を運べば私たちも気づかれるかもしれません」/n「構うもんか！　カシムを弔ってやらなきゃ」/nアリババはカシムの葬儀を内密に行うと、引き取り手もおらず、カシムが隠し持っていた財産を成り行きで手に入れてしまう。/n「不本意だけど、とっても裕福になっちゃったな。このお金で困っている皆を助けよう」/n/nそう決意するアリババだが、その周辺には盗賊団の追手が迫っていた。/n頭領は近辺で近頃葬儀を上げた家を洗い出し、アリババの家を見つけて印をつけて――",
            "Order": 1
        },
        {
            "Id": 22006401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「アリババと40人の盗賊」■第四幕/n勘の良い召使モルジアナは、家の外壁に突然つけられたバツ印を見て、すぐさま主人に知らせた。/n「盗賊たちが私たちを探しているようです」/n「どうしよう！」/n慌てるアリババに、冷静なモルジアナは私にお任せくださいと申し出る。/n近辺の家にも同様の印をつけ、アリババの家の特徴も資材を用意しささっと変更。/nどの家が対象なのかをわかりづらくし、結果盗賊たちはどの家が候補だったかわからなくなってしまった。/n/nひとまず助かったアリババ達だが、時が経って、アリババ達がカシムの関係者だと突き止められてしまう。/n盗賊団の頭領はアリババに近づこうと、今度は油商人に変装して家を訪れた。/n三十九人もの手下を樽の中に潜ませ、襲撃のチャンスを狙う頭領だが、モルジアナは不審に思い樽を調べ、思惑に気づく。/n「アリババ様、商人は例の盗賊かもしれません」/nそう伝えると、二人は盗賊たちを追い払う準備を始める。/nモルジアナは一つだけあった本物の油の入った樽を運び、鍋でぐつぐつ熱した。/n急いで盗賊たちの潜む樽に油をかけ、一網打尽にするモルジアナ。/nアリババも頭領を罠にかけ、取り押さえることに成功し、二人で盗賊をやっつけるのだった。/n/n「モルジアナ、本当にありがとう。カシムの仇も取れて良かったよ」/n盗賊を倒した二人は、例の洞穴を再び訪れ、財宝を持ち帰ることに。/n「召使はやめて、良かったら私と家族にならない？」/nアリババはモルジアナを召使の身分から解放し、富を分け与え、義理の妹として改めて迎える。/nそれだけでなく、盗賊の洞穴に残っていた財宝を貧しい人たちに与え、すっかり町の有名人に。/n気の良いアリババは皆から愛され、有能なモルジアナがそばにおり、アリババの家は長く栄えたという。",
            "Order": 1
        },
        {
            "Id": 22006501,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "ひゃあ～。小道具の金貨、キラキラだなー。/nアタシもアリババみたいな大金持ちになりたいもんだねぇ。",
            "Order": 1
        },
        {
            "Id": 22006502,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "財宝の海、泳いでみたいですね！",
            "Order": 2
        },
        {
            "Id": 22006503,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "Edenがもっと世に認められたら、お給料もどんどん上がるのかな。/n今後に期待するしかないなー。",
            "Order": 3
        },
        {
            "Id": 22006504,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "いるるんがそんなこと言うの、意外だな。/n何があってもEdenにずっといてくれると思ってました。",
            "Order": 4
        },
        {
            "Id": 22006505,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "え！？　え～……？　そうかな。/nまあ、やりがいだけじゃなくお金も大事じゃん？/n服買いたいし、仁花子とももっと遊びに行きたいしさー。",
            "Order": 5
        },
        {
            "Id": 22006506,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "はい！　行きましょう！/nいるるんの言ってた雀荘と競馬場、見てみたいです！",
            "Order": 6
        },
        {
            "Id": 22006507,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "そ、そうだね……。でも仁花子、/nもっと若い子がはしゃいで楽しめる場所もあるから……！/nそうだ！　今度野球とか観に行こう！　ね！",
            "Order": 7
        }
    ]
}