{
    "EpisodeId": 220030,
    "StoryType": 5,
    "Title": "カルメン",
    "EpisodeDetail": [
        {
            "Id": 22003001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「カルメン」配役/nカルメン：与那国 緋花里/nホセ：王 雪",
            "Order": 1
        },
        {
            "Id": 22003101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「カルメン」■第一幕/nいつか故郷の母に楽をさせたいと真面目に働く衛兵のホセ。/n周囲に勧められた相手と婚約し、稼いだ金は病気がちな母に送り、堅実な人生を生きていた。/nしかし、ある日ホセは、街中で魔性の少女と噂される踊り子のカルメンに出会う。/n健康的な美しさと華麗なステップで観客を翻弄する様子と、放浪民族出身ゆえか、朗らかさとどこか掴めない自由さや危うさを持つ彼女に、ホセは魅了されるのだった。/n許嫁がいる身でありながら、カルメンに恋してしまったホセ。/n抑えきれず愛を伝えようと花を贈るが、あえなく振られてしまう。/n「私に惚れると危険だよ？」/nカルメンは微笑し、花を返して去っていく。/nホセの恋の行方は……？",
            "Order": 1
        },
        {
            "Id": 22003201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「カルメン」■第二幕/nある日、カルメンが踊りの見物客と喧嘩になる。/nはずみで客を切りつけたカルメンは逮捕されてしまい、ホセの元へやってくる。/n衛兵として護送に従事するホセに、カルメンはささやく。/n「この手縄を少しだけゆるめてほしいの。あなたは、偶然縄の外れた私に突き飛ばされて、逃がしてしまっただけ。そうしたら酒場で落ちあって会いましょう？」/n誘惑に負けたホセはわざと縄をゆるめ、言われた通り彼女を逃がしてしまう。/n上官の追求をうまく逃れられるはずもなく、結果自らが囚われの身となってしまい――/nホセの転落の人生が始まるのだった。",
            "Order": 1
        },
        {
            "Id": 22003301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「カルメン」■第三幕/nカルメンの逃亡に加担した罪で収容され、刑期を終えたホセ。/n会えない間も想いはつのり、出所後すぐに愛しいカルメンの元へ向かう。/nだがそこでは、自分を虐げていた上官がカルメンを誘おうとしていた。/nその様子を見て嫉妬に駆られ、ホセは上官に怪我を負わせてしまう。/nもう兵舎に戻ることもかなわず、ホセはお尋ね者となってしまい、/n仕方なく、カルメンの関わっている盗賊団に自分も加入し、恋に溺れながら自分も犯罪に手を染めていく。/nだが次第にカルメンの心は離れ、新たに現れた闘牛士の男を愛するようになり――",
            "Order": 1
        },
        {
            "Id": 22003401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「カルメン」■第四幕/n堅実な人生から落ちぶれたホセは、ある日許嫁から母親の危篤を知らされた。/n心機一転し、故郷に帰って人生をやり直すことを選ぶ。/nカルメンの心はすでに別の男に移ってしまったが、彼女の愛をあきらめきれず、ホセは勇気を出してカルメンに指輪を贈り、プロポーズする。/n「もう一度やり直してくれないか。俺と一緒に田舎に帰って、生涯をともにしてほしい」/nしかし、心のままに自由に生きるカルメンは受け入れず、微笑みながら指輪を拒んだ。/n傷つき、すべてを失ったことから逆上したホセは、ナイフでカルメンを刺してしまう。/n倒れたカルメンは、もう二度とホセの言葉に答えない。/n自分に見せてくれたあの綺麗なステップを踏むこともかなわず、動かなくなったカルメンに、ホセはなおも愛を告げるのだった――",
            "Order": 1
        },
        {
            "Id": 22003501,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "カルメンって、ふぁむ・ふぁたーる？/nとして有名なんだよね？",
            "Order": 1
        },
        {
            "Id": 22003502,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "男の人生を狂わせてしまう、運命の女ってやつだな。",
            "Order": 2
        },
        {
            "Id": 22003503,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "私はリリヤさんみたいな、ぱっと目をひく綺麗さはないし、不安だったよ。/nなんとか演じきれてほっとしてるさ……。/n雪のホセは、真面目で家族思いな性格が合ってたね？",
            "Order": 3
        },
        {
            "Id": 22003504,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "フン、ワタシはホセのように破滅はしない。/n銀河座でも最後まで食らいついて、のしあがり大金持ちになってやるんだ。/n……ま、今回のカルメンは踊り子って設定だからな。/n緋花里も……悪くはなかったぞ。",
            "Order": 4
        },
        {
            "Id": 22003505,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "うん！/n踊りは大好きさ。体を動かすのは得意だからね！/nえへへ、雪や銀河座のみんなに追いつけるように、私も演技頑張らないとね。",
            "Order": 5
        },
        {
            "Id": 22003506,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "（別に、踊りだけ良かったとは言ってないけど……。まあ、黙っておくか）",
            "Order": 6
        }
    ]
}