{
    "EpisodeId": 220010,
    "StoryType": 5,
    "Title": "竹取物語",
    "EpisodeDetail": [
        {
            "Id": 22001001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「竹取物語」配役/nかぐや姫：静香/n操：鳳 ここな/n翁：流石 知冴/n媼：柳場 ぱんだ/n月の使者：カトリナ・グリーベル",
            "Order": 1
        },
        {
            "Id": 22001101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「竹取物語」■第一幕/n今ではもう昔の話、竹取の翁と呼ばれるお爺さんがいた。/nある日、翁は仕事の最中に一本の光る竹を見つける。/n不思議に思い、その竹を切ってみると、中から玉のようにかわいい女の子が現れた。/n/n翁はその子を天からの授かりものだと考え、媼と共に大切に育てる。/n天真爛漫なその女の子はすくすく育ち、名前を『かぐや姫』と名付けられた。/n/n姫の幸せは、立派な家に嫁ぎ何不自由ない暮らしをすることだと考えた翁は、山奥の里から都へ居を移す。/n寝殿造りの立派な屋敷を見て、大はしゃぎするかぐや姫。/n「お初にお目にかかります、操と申します」/nさらに侍女として操がそばにつくことになり、初めて見る同じ年頃の女の子に、かぐや姫は興味津々。/n「みさおちゃん、あそぼ！」/nおてんばなかぐや姫に振り回されつつも、二人は実の姉妹のように仲を深めていった。/n/n時は流れ、かぐや姫は美しく成長する。/n操は姫の良き相談役となり、遊び相手となり、いつもそばで姫を見守っていた。/n/n都で過ごす穏やかな暮らしの中、かぐや姫は歌と管弦の才を発揮していく。/n姫の美しさと才気の評判はいつしか都中に広がっていき――",
            "Order": 1
        },
        {
            "Id": 22001201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「竹取物語」■第二幕/n高貴で美しい才媛に育ったかぐや姫。屋敷には五人の貴公子たちが求婚のため足を運んでいた。/n翁はその中から結婚相手を選んではどうかと勧める。/n姫は乗り気ではないが、結婚し何不自由なく暮らすことが幸せと思い込む翁のことを無下にはできない。/n/n「相手の本心を知らないまま一緒になって、浮気心を出されたりすれば後悔します」/n憂いを帯びた表情で、翁に申し出るかぐや姫。/n「世の中での地位が高い方だからといって心の奥まではわかりません。それゆえ、ためらってしまうのです」/n/n皆の愛情はいずれも深いはずだと食い下がる翁に、かぐや姫を想う操が機転を利かせる。/n「五人の殿方の愛に優劣などつけようもございません。ならば愛を目に見える形にすればよいのでは？」/n姫がご主人様にとっての宝なら、それがふさわしいでしょうと、翁を見事説得するのだった。/n/n公達が本当に宝を持ってきたらどうしようと憂うかぐや姫に、操は大丈夫だとなだめる。/n実在しない宝を持ってこさせるよう指示し、姫が誰とも結婚せずすむようことを運んだのだ。/n「姫様にふさわしい殿方が現れるまで、私がお守りします！」/n頼もしい操にかぐや姫は微笑み、ありがとうと礼を言うのだった。/n/nかくして五人の貴公子は宝を求め各地へ赴くが、誰一人としてかぐや姫の所望する宝を持参できた者はいなかった。/n皆が死力を尽くしても得られない姫に興味を抱いた帝は、かぐや姫を宮中に招こうとする……。",
            "Order": 1
        },
        {
            "Id": 22001301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「竹取物語」■第三幕/nかぐや姫は、宮中に出仕し側女になれという帝の申し出を断った。/n翁は帝の申し出を断るなど恐れ多いことだとかぐや姫を説得するが、頑として聞かない。/n「私は帝のものにはなりません。そうお伝えください」/n/n操は竹林へ向かったかぐや姫を追い、なぜ断ったのか尋ねる。/n「帝だからといってお受けするのは、他の方々に申し訳ないわ。すでに多くの人が私と結婚するために命の危機にあい、多くのお金を失ったのだもの」/n「ふふ。そう言うと思いました。姫様の前では帝も形無しですね」/nかぐや姫のそんなところが好きだと操は褒めるが、かぐや姫は寂しげな顔を見せる。/n/n「ねぇ、操は竹の花を見たことがある？」/nふと竹林を見上げるかぐや姫。書物によると竹は百二十年に一度、花を咲かせるのだという。/n「花を咲かせた後、竹はみんな枯れてしまうの」/n長年に一度の晴れ舞台に咲くのだから、きっと美しいはずのその花を、いつか一緒に見られたら良いとかぐや姫は呟く。/n操は決意をこめて、いつか二人で一緒に見ましょうと答えるのだった。/n/nしかしそんな二人の絆を引き裂くかのように、帝は強引にかぐや姫を連れて行こうとする。/n命に代えても出仕しないという姫に渋々手を引く帝だったが、その日の夜からかぐや姫は月を見て嘆き悲しむようになってしまう。/n/n「私は非礼にも姫様を実の姉だと思っているのです。心配事があるなら打ち明けてください」/n操はそんな姫を心配し、月を見るのはやめて心の内を話してほしいと願う。/nするとかぐや姫は、自分は実は月の都からやってきたのだと告白して……。",
            "Order": 1
        },
        {
            "Id": 22001401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「竹取物語」■第四幕/n「私は、月に帰らなければならないの」/n自分の正体を操に打ち明け、しかし帰りたくないのだと涙を流すかぐや姫。/n月での記憶が消され思い出せずにいたが、今になってようやく思い出したのだ。/n「ならば、帰らなければ良いのです！」/n引き留める操にかぐや姫は首を振り、それはできない、今月の十五夜には月から使者がやってくるという。/n「何もかも……運命には逆らえないの」/n泣きじゃくるかぐや姫を抱きしめ、必ず姫をお守りすると操は決意する。/n/n来たる十五夜の刻限、屋敷には厳重な警備が敷かれていたが、ついに月の使者がやってくる。/n月の使者たちの前に弓矢は意味をなさず、兵たちは呆けたように動けない。/n/n抗えば操たちに迷惑がかかると思ったかぐや姫は、月の使者の手招きに素直に応じるのだった。/n月の使者はかぐや姫がこの星で過ごした記憶を消そうと、天の羽衣を着せようとするが、少し待ってほしいと制止される。/n「本当の姉妹のように過ごせて楽しかったわ」/n操に最後の別れを告げるかぐや姫。離れていくかぐや姫に、「行かないで！　姉様！」と操は叫ぶのだった。/n姉と呼ばれ、かぐや姫は操を振り返るが、その瞬間に羽衣が着せ掛けられ、姫の記憶は消え月の使者たちは去っていく。/n/nそれからひと月後、操は夜の竹林で空を見上げていた。/n月は雲に隠れているが、姫のことを想い涙があふれる操だった。/nその時、つぼみをつけていた竹の花が一斉に開花し、操ははっとする。/n雲から姿を現した月の光に照らされ、竹の花は神々しいまでに輝くのだった。/n/n「……姉様。竹の花はやはり、きれいでした」",
            "Order": 1
        },
        {
            "Id": 22001501,
            "EpisodeType": 5,
            "CharacterId": 102,
            "Description": "ふう……。なんとか終わったわね……。",
            "Order": 1
        },
        {
            "Id": 22001502,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "うん。緊張したけど、無事公演を終えられてよかったね。/nあっ、静香ちゃん。髪が服の中に入っちゃってる。",
            "Order": 2
        },
        {
            "Id": 22001503,
            "EpisodeType": 5,
            "CharacterId": 102,
            "Description": "どこ？",
            "Order": 3
        },
        {
            "Id": 22001504,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "ちょっとだけじっとしててね。私が直すから。/nはい、もう大丈夫だよ！",
            "Order": 4
        },
        {
            "Id": 22001505,
            "EpisodeType": 5,
            "CharacterId": 102,
            "Description": "ありがとう。",
            "Order": 5
        },
        {
            "Id": 22001506,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "ふふっ。こうしてると、なんだか本当に操とかぐや姫みたい。",
            "Order": 6
        },
        {
            "Id": 22001507,
            "EpisodeType": 5,
            "CharacterId": 102,
            "Description": "そうね。普段の関係性は逆だと思うけど。",
            "Order": 7
        },
        {
            "Id": 22001508,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "私がかぐや姫ってこと？　静香ちゃんの方がお姉さんっぽいし、お姫様みたいに綺麗なのに……。",
            "Order": 8
        },
        {
            "Id": 22001509,
            "EpisodeType": 5,
            "CharacterId": 102,
            "Description": "あら、ここなだって綺麗よ。それに世話を焼くのは私のほうが得意だしね。",
            "Order": 9
        },
        {
            "Id": 22001510,
            "EpisodeType": 5,
            "CharacterId": 102,
            "Description": "まあ……たまには悪くないわね。こんな風に姉妹みたいに過ごすのも。",
            "Order": 10
        }
    ]
}