{
    "EpisodeId": 220020,
    "StoryType": 5,
    "Title": "恋する乙女と茨の愛",
    "EpisodeDetail": [
        {
            "Id": 22002001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「恋する乙女と茨の愛」配役/nいばら姫：烏森 大黒/n王子：連尺野 初魅/n国王：舎人 仁花子/n王妃：萬 容/n魔法使い：筆島 しぐれ",
            "Order": 1
        },
        {
            "Id": 22002101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「恋する乙女と茨の愛」■第一幕/nある国に王と王妃がおり、二人は子どもに恵まれず悩んでいたところ、お告げによって女の子を授かった。/nたいそう喜んだ王は魔法使いたちを娘の誕生パーティーに招待したが、魔法使いが十三人いるのに対し来賓用の皿が一枚不足していた。/nそのため一人の魔法使いだけパーティーに招待されず、呼ばれなかった者は激怒し、生まれた姫に呪いをかけてしまった。/n/n「姫は十五歳になった時、茨に包まれ永遠の眠りにつくだろう。そして姫のもたらす災いは国中にまで広がるだろう」/n/n娘の運命を憂いた王たちは、十三人目の魔法使いを追放すると、姫に多くの護衛をつけ大切に大切に育てた。/n姫はすくすく育ち、十四歳になった頃には美しい少女となった。/nしかし王たちの心配もむなしく、姫が15歳の誕生日を迎えた時、魔法使いのかけた呪いがあらわになる。/n/nある朝、ベッドで横たわる姫を侍女が起こそうとするが、すでに姫は二度と目覚めない眠りについていた。/nその身体はどこからともなく無数に現れた茨にあっという間に包まれる。/n恐ろしいその光景を王に報告しようと侍女が駆けだすと、姫を包んでいた茨は足に絡みつき、棘に刺された侍女までも眠りについてしまうのだった。/n/n姫の周囲から生え伸びた茨は、やがて王宮の皆々だけでなく、国中の人々や建物を覆い、茨の棘のもたらす毒によってすべての者が眠りについた。/nこうして、王国は一夜により変わり果て、茨で閉ざされた眠れる民たちの国になったとされ、災いをもたらした姫は『いばら姫』として各地で語り継がれるのだった。",
            "Order": 1
        },
        {
            "Id": 22002201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「恋する乙女と茨の愛」■第二幕/n仲間外れにされ怒った魔法使いの呪いによって、変わり果ててしまった王国。/n百年の時が流れた頃、勇敢と名高い隣国の王子は、茨で閉ざされた王国に眠れる美しいお姫様がいると聞きつける。/n茨は中に入った人を取り込み、浅はかな気持ちで近寄ると二度と出られないと噂されているが、王子は恐れず、いばら姫の姿を一目見たいと愛用の剣を手に城へ向かう。/n/n行く道を阻む茨を切り裂いて国へ立ち入り、王宮を突き進んだ王子は、ある部屋でベッドで茨に包まれたまま眠る少女を見かける。/n「もしや君が、かのいばら姫か。噂に違わず美しい」/n百年の時を経ても老いずなお美しい姫に心奪われた王子は、姫に優しく呼びかける。/nすると、あろうことかいばら姫は眠りから目を覚ますのだった。/n姫の身体を縛っていた茨を、王子が剣で裂いて解くと、姫はすっかり自由の身になった。/n/n「私……ずいぶん長い夢を見ていたようね」/nすでに百年の時が流れていることを王子が伝えると、彼女は驚いて立ち上がる。/n「父上や母上、民を呪いから解放しなくては」/n「ならば共に行きます、僕も君を手伝おう」/n勇敢で心優しい王子に付き添われ、部屋を出るいばら姫。/n嬉しさや頼もしさを感じつつも頬は赤くなり、感じたことのない恥ずかしさに襲われる。/n/n（これが……恋なのかしら？）/nしかし胸の高鳴りと同時に、千切れて解けたはずの茨が再び伸びて姫の身体を包み込んだ。/nさらに周囲から生えた茨はムチのようにしなり暴れ出すと、家具や壁を壊し、王子が差し伸べた手も傷つけてしまう。/n姫の呪いは解けておらず、いばら姫は暴走する茨を生み出す存在になっていて――",
            "Order": 1
        },
        {
            "Id": 22002301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「恋する乙女と茨の愛」■第三幕/n姫の恋心に呼応するように茨は辺り一面から生え広がり、王子と姫を隔てようとする。/n「ああ、いばら姫！」/n「ごめんなさい、止められないの……！」/n意志と関係なく暴れてしまう茨のムチ。家具はおろか自分の足元で横たわっていた侍女までも薙ぎ払い、なにもかもを傷つけてしまういばら姫。/nうごめく茨を操る怪物になってしまった姫を止めようと、王子は襲いかかる茨を剣で薙ぎ払い立ち向かう。/n/n（でも、傷つきながらも私を救おうとする姿、なんて素敵なのかしら）/n自分を助けようと、茨をかき分け必死に剣を振るう王子の戦いざまに恍惚とする姫。/nしかし、姫の恋心が昂るたび、操られた茨はいっそう動きを増し、恋しい人までも縛り上げてしまう。/n/n「ぐうっ……！」/n思わず苦悶の表情を浮かべる王子を見て、姫ははっと我に返る。/n「これ以上は危険よ。私を置いてあなたはここから離れて」/nしかし王子は諦めず、剣で茨の拘束を解くと、ムチのように打ち付けられる蔓を避けながら、とうとういばら姫の元へ辿り着く。/n幾多の茨に絡みつかれつつも、王子は姫を抱き寄せると、その唇に口づけるのだった。/n/n突然のことに呆然とするいばら姫。/nすると二人を縛っていた茨はするりと解け、力なく地に落ち……。",
            "Order": 1
        },
        {
            "Id": 22002401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「恋する乙女と茨の愛」■第四幕/n愛する人の口づけによって、いばら姫の呪いは解けた。/n姫は王子と共に、王宮に張り巡らされていた茨を刈り取り、皆を目覚めさせる。/n不思議なことに眠りについていた皆は百年の間老いずにおり、国王と王妃は泣いて喜び、王子に深く感謝した。/n/n国民たちは、膨大な時が流れていたことに驚くが、魔法使いのもたらした災いから生き延びられたことを喜ぶ。/n王は魔法使いに恨まれたことを機に、『二度とパーティーの招待客に仲間外れを作らない』と誓う。/nそして、死を恐れず呪いに立ち向かってくれた勇敢な王子を次の国王として迎え入れるのだった。/n二人の結婚祝いのパーティーでは、多くの招待客が集められ、たいそう華やかな催しが行われたという。/n/n「これでもう、君はいばら姫ではなくなったな」/nパーティーの最中、すっかり元気を取り戻した姫を見て王子は笑う。/n呪いが解け茨を操る力を失った姫は、王子にべた惚れており、四六時中常に王子の隣に立っていた。/n「ええ。だけど私は、いつでもあなたに絡みついているつもりよ」/n恋する乙女の表情で王子を見つめ、姫は王子に抱き着くのだった。/n愛する人を見つけたいばら姫は、もう離さないとばかりにいつも王子に重い愛情を注いでいたという。",
            "Order": 1
        },
        {
            "Id": 22002501,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "一体どこにいるのかしら……？/n容さん、我が主の居場所を知りませんか？",
            "Order": 1
        },
        {
            "Id": 22002502,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "ん～？/n初魅なら大道具との打ち合わせで、/nもうすぐ戻る時間だけど～。って、言ってる間に来たな。",
            "Order": 2
        },
        {
            "Id": 22002503,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "どうしたんだ大黒？/nそんな不安そうな顔をして。",
            "Order": 3
        },
        {
            "Id": 22002504,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "我が主……！/nいえ、特に用件はないのですが。/nお姿が見えなかったので……。",
            "Order": 4
        },
        {
            "Id": 22002505,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "そうだったか。ふふっ、わかっているぞ。/nお前は常に、この連尺野初魅のそばにいたいのだろう？",
            "Order": 5
        },
        {
            "Id": 22002506,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "はい……。",
            "Order": 6
        },
        {
            "Id": 22002507,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "可愛い奴め。寂しい思いをさせてすまないな。/nほら、もっと近くに来て良いんだぞ？",
            "Order": 7
        },
        {
            "Id": 22002508,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "大黒、ほんと初魅にべったりだねぇ。/n練習中もずーっと初魅のこと見てるし。",
            "Order": 8
        },
        {
            "Id": 22002509,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "構わんさ。私としても、見てくれる者がいると身が引き締まる。/nさあ、行くぞ大黒。稽古を始めよう。",
            "Order": 9
        },
        {
            "Id": 22002510,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "はい、我が主。……私の光。/nあなたにどこまでもついていきます！",
            "Order": 10
        }
    ]
}