{
    "EpisodeId": 220100,
    "StoryType": 5,
    "Title": "紅い果実が誘うネバーランド",
    "EpisodeDetail": [
        {
            "Id": 22010001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「紅い果実が誘うネバーランド」配役/nウェンディ：千寿 暦/nピーター・パン：ラモーナ・ウォルフ",
            "Order": 1
        },
        {
            "Id": 22010101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「紅い果実が誘うネバーランド」■第一幕/n子どもの失踪事件が相次ぐロンドン郊外。/n少女・ウェンディも、突如行方不明になった二人の弟の行方を捜していた。/n弟が姿を消したのはお前が目を離していたせいだと、厳しい両親に責められ追い詰められていくウェンディ。/n捜索を続けるが弟たちの行き先はすべてあてが外れ、途方に暮れていると、奇妙な来訪者が現れる。/n真夜中、突然ウェンディの部屋を訪ねてきた彼は自らを『ピーター・パン』と名乗り、弟たちのいるネバーランドへウェンディを案内しようと誘うのだった。/n「……わかりました、私を一緒にネバーランドへ連れて行ってください」/n/n底知れない彼の様子に危うさを感じながらも、家族を連れ戻すため、ウェンディはネバーランドへ向かう。",
            "Order": 1
        },
        {
            "Id": 22010201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「紅い果実が誘うネバーランド」■第二幕/n連れてこられたネバーランドは、大人が一人もおらず、子どもたちだけの不思議な世界だった。/n奇妙さを感じつつも、探していた弟たちと再会を果たし喜ぶウェンディ。/n「心配したのよ。さあ、一緒にロンドンへ帰りましょう？」/n弟たちを説得するが、帰りたくないと二人は泣き喚く。厳格な両親のもとよりも、子どもだけのこの世界のほうが楽しいという。/n困り果てるウェンディに、落ち着くまで僕の屋敷に住めばいいさ、とピーター・パンは優しく語りかける。/n失踪事件を作り出した原因ではあるものの、ピーター・パンはネバーランドにはびこる魔物や海賊たちから、子どもたちを守り、面倒を見てくれていた。/n渋々滞在を受け入れるウェンディだが、その屋敷には危険な『ルール』があり――",
            "Order": 1
        },
        {
            "Id": 22010301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「紅い果実が誘うネバーランド」■第三幕/nネバーランドでの生活に慣れ、しだいに子どもたちに母親のように慕われはじめるウェンディ。/n両親たちと離れ、確かにネバーランドでの生活も悪くないと感じていたある日、ピーター・パンが一人の子どもを森のはずれの小屋へ連れていく光景を見かける。/n興味本位で後を追うと、それはピーター・パンが子どもを『間引く』恐ろしい現場だった……。/nネバーランドに大人がいない理由は、成長しすぎた子どもたちが彼によって消されているからだと知ったウェンディは、弟たちに屋敷から逃げようと説得する。/nしかし弟たちはウェンディの話を信じず、ネバーランドを出ることを拒む。/n困惑しながらも、ウェンディはピーター・パンを呼び出し、恐る恐るなぜ子どもを殺したのか問いただす。/n「規則違反だからだ。大人はこの世界を壊してしまう」/nでも、とピーター・パンは続ける。彼は不気味に笑い、ウェンディに紅い果実を差し出す。この果実を食べれば二度とネバーランドを出られなくなる代わり、成長が止まって殺す必要もなくなるのだという。/n「君は僕のお気に入りだから、特別に食べさせてあげる」/nそう言われたウェンディは、手を振り払い去るのだった。/nウェンディはその夜、弟ふたりを無理矢理連れだし、ロンドンへ帰ろうと屋敷を出た。おぼろげな記憶をもとに、ピーター・パンとネバーランドに来た道をたどっていくと、追手がやってきて――",
            "Order": 1
        },
        {
            "Id": 22010401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「紅い果実が誘うネバーランド」■第四幕/nウェンディたちを追いかけてきたのはピーター・パンだった。/n事態を理解できない弟たちを守ろうと盾になるウェンディに、ピーター・パンは悲しげな表情を浮かべる。/nウェンディを気に入っている、君だけは去らないでほしいと再び紅い果実を差し出す。/n――逃げることは許さない、でも君が残るなら、弟たちだけは無事にロンドンまで帰そう。/n交換条件を出されたウェンディは、悩みながら果実を受け取るのだった。/n「この果実を食べて、私はあなたのそばに留まり続けましょう」/n後日、ロンドンにてダーリング家の息子二人が生きて発見された。/n子ども全員が失踪し、悲しみに暮れていた両親は息子たちの生還を泣いて喜んだが、長姉ウェンディの姿はどこにも見当たらない。ウェンディはどこにいるのと両親が尋ねると、弟たちは空を指さして言うのだった。/n「姉さんはネバーランドにいるよ」と……。",
            "Order": 1
        },
        {
            "Id": 22010501,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "この劇に出てくるピーター・パンは、やけに怖いな……。",
            "Order": 1
        },
        {
            "Id": 22010502,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "あら、都市伝説では有名な話でしてよ。/n彼は理想郷を守ろうとしただけ。子どもほど純粋無垢な存在はおりませんから。",
            "Order": 2
        },
        {
            "Id": 22010503,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "純粋さゆえに歪んだルールを守り続け、そのため人を手にかける、か。",
            "Order": 3
        },
        {
            "Id": 22010504,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "あなたも両親が軍人なのですから、規律の大切さをよくご存じなのでは？",
            "Order": 4
        },
        {
            "Id": 22010505,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "ああ。しかし、課されたルールや役割を妄信しすぎず、時には周りに気を配り、己を省みることも大事だと私は思うぞ。",
            "Order": 5
        },
        {
            "Id": 22010506,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "……。",
            "Order": 6
        },
        {
            "Id": 22010507,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "暦は今朝から、少し体調が優れないようだが？/n私のセンスの前ではごまかせないぞ。/nあまり無理をせず、今日の稽古は休んだらどうだ。",
            "Order": 7
        },
        {
            "Id": 22010508,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "これくらいどうってことありませんわ。放っておいてくださいな。",
            "Order": 8
        },
        {
            "Id": 22010509,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "……行ってしまった。/nまったく、姉というのは色々抱え込みがちな生き物なのかもしれないな……。",
            "Order": 9
        }
    ]
}