{
    "EpisodeId": 230060,
    "StoryType": 5,
    "Title": "シンデレラと魔法の剣",
    "EpisodeDetail": [
        {
            "Id": 23006001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「シンデレラと魔法の剣」配役/nシンデレラ：千寿 いろは/n王子：千寿 暦/n魔法使い：萬 容/n義理の姉：王 雪/n義理の母：阿岐留 カミラ/n悪の魔法使い：連尺野 初魅",
            "Order": 1
        },
        {
            "Id": 23006101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「シンデレラと魔法の剣」■第一幕/n義理の母姉にいじめられつらい日々を過ごしていたが、舞踏会で王子と知り合い結ばれたシンデレラ。/n彼が拾ってくれたガラスの靴を宝物として、城に妃として正式に迎えられる日を待っていたが……。/nなんと王子はシンデレラとの記憶を無くし、義理の姉を自分の妃だと信じ込んでいて！？/n義理の母姉の策略によって、呪いをかけられてしまった王子。/nその呪いを解くためには『魔法の剣』が必要なのだった。/n「待っててくださいね、王子。私があなたの真実の愛を、取り戻してみせます！」/nシンデレラは王子の呪いを解くため、剣の在り処をさがして、かつて自分を舞踏会に送り出してくれた魔法使いを再び訪ねるが――",
            "Order": 1
        },
        {
            "Id": 23006201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「シンデレラと魔法の剣」■第二幕/n王子の呪いの解呪法を探ろうと、かつて自分を助けてくれた魔法使いのもとへやってきたシンデレラ。しかし魔法使いは脱力系で、超テキトー。/n「え～呪いの解き方ぁ？　糖分が足りなくて、アタマ働かないよ～」/n甘党魔法使いのため、お手製ケーキを大量に用意してやると、満足した魔法使いは魔法の剣の場所を教えてくれるが、剣は魔物の住む森の奥にあって……。/n王子を救うためそこへ行く決意をしたシンデレラは、魔法使いによって『戦うプリンセス』に変身！/nなんとか魔物をなぎ倒しながら森を進んでいくが、魔法の剣が収められている祠には、義理の母姉と共謀して王子に呪いをかけた悪の魔法使いが待ち構えており……。/nシンデレラは魔法の剣を手に入れることができるのか……！？",
            "Order": 1
        },
        {
            "Id": 23006301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「シンデレラと魔法の剣」■第三幕/nシンデレラが魔法の剣を求めて旅立った一方で、記憶を改変された王子は自分を苦しめる違和感に悩まされていた。/n婚姻準備が整い、ついにシンデレラの義理の姉との結婚式当日を迎えた時、悪の魔法使いと激闘の末に魔法の剣を手に入れたシンデレラが参上する！/n「王子、私を思い出してください！」/n誓いのキスの直前、式場で呼びかけるシンデレラを認識できない王子。/n愛する人が自分を忘れたショックに、シンデレラはくじけそうになるが、呪いを解くため意を決して王子に魔法の剣を振りかざす……。/nそこへ、悪い魔法使いによって魔物にかえられた義母と義理の姉が立ちはだかった！",
            "Order": 1
        },
        {
            "Id": 23006401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「シンデレラと魔法の剣」■第四幕/n魔物と化した義理の母姉の襲撃によって、窮地に陥るシンデレラ。/nしかし何者かがシンデレラをかばい、一命をとりとめる。/nそれは記憶を取り戻していないのに、シンデレラをかばおうとした王子で……。/n怒りによって覚醒したシンデレラ。それに呼応するように魔法の剣が新たな能力を開花させ、完成した超魔法によって義理の母姉を消滅させる。/n怪我をした王子のもとへ駆け寄ると、なんと彼は魔法の剣による解呪がされていないのに、シンデレラとの記憶を取り戻していた。/n事態を見守っていた脱力系魔法使いは、まさに愛の力の勝利だと二人を褒めたたえる。/nその後、王国では、シンデレラと王子の結婚式が改めて挙げられた。/n愛のために剣を取り王子を救ったシンデレラと、呪いに負けず真実の愛を貫いた王子は多くの国民に祝福され、末永く語り継がれたのだった……。/n",
            "Order": 1
        },
        {
            "Id": 23006501,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "お姉ちゃ……暦さんと共演できるなんて、とっても嬉しいですっ！/nしかも、暦さんが王子様で僕がシンデレラだなんてっ！",
            "Order": 1
        },
        {
            "Id": 23006502,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "ふふっ。まさか劇中でいろはさんと恋仲になるとは、面白いこともあるものですわね。/n私を助けるため、変身して奮闘する姿……。/nはぁ、はぁ、とても魅力的でしたわ。",
            "Order": 2
        },
        {
            "Id": 23006503,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "なんか暦さん、呼吸荒くなってない？/nどしたの？",
            "Order": 3
        },
        {
            "Id": 23006504,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "今着ているその衣装も、とてもよくお似合いで。/nそうだ、忘れないうちに記念撮影を！/nちょっとそこのあなた、急いでカメラを持ってきてくださいな！　早く！",
            "Order": 4
        },
        {
            "Id": 23006505,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "あわわ。お付きのSPさんに命令しちゃってます……。",
            "Order": 5
        },
        {
            "Id": 23006506,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "あはは……。暦さんってこんな人だったっけ？",
            "Order": 6
        }
    ]
}