{
    "EpisodeId": 230040,
    "StoryType": 5,
    "Title": "怪人二十面相",
    "EpisodeDetail": [
        {
            "Id": 23004001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「怪人二十面相」配役/n怪人二十面相：千寿 いろは/n明智：白丸 美兎/n小林：本巣 叶羽/n羽柴家主人：阿岐留 カミラ/n日下部家主人：猫足 蕾",
            "Order": 1
        },
        {
            "Id": 23004101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「怪人二十面相」■第一幕/n東京の住人たちと新聞記事を賑わせ、数々の富豪を恐れさせる大胆不敵な怪盗、二十面相。/nまるで異なる顔を二十持つと思わせるほどの変装の達人は、邸宅や美術館に忍び込み、数多の美術品を盗んできた。/n/n犯行前に必ず予告状を出す怪盗の次の標的は、大富豪羽柴家の邸宅。/nそこに保管された王家由来の貴重な大粒のダイヤモンドが狙われ、大物実業家である主人が罠を張る一方、羽柴家の長男が帰国する。/n犯行時刻が迫る中、主人と長男で部屋を見張るが、二十面相は時間になっても現れない。/n主人は勝ち誇った笑みを浮かべ安堵する。しかしふと金庫を開けると、ダイヤはすっかり無くなっていた。/n/n「僕はあなたの息子ではなく、あなた方が二十面相と呼ぶ怪盗です」/n実は二十面相は、主人の目の前にいる長男に変装し邸宅に潜入していたのだった。/n羽柴家のダイヤモンドは奪われてしまい、さらに羽柴家の次女も誘拐されてしまう。/n二十面相は人質を解放する代わり、羽柴家随一の美術品である国宝級の観世音像を要求する。/n/n困り果てた主人は東京で評判高い名探偵、明智に依頼をするが、留守中のため助手を務める小林という者が代わりに引き受けることに。/n電話で呼び出されてやってきた小林は、セーラー服姿の可愛らしい女学生だった。/n「先生が留守のあいだ、事件はこのアタシが解決してあげるわ！」",
            "Order": 1
        },
        {
            "Id": 23004201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「怪人二十面相」■第二幕/n子どもに事件解決を頼むわけにはいかないと甘く見る羽柴家の主人だったが、小林はとても物知りで機転の利く少女であった。/n状況を詳しく聞きだすと、「二十面相をあざむく手段を思いついた」と小林は得意げに作戦を話すのだった。/n/n後日、二十面相との取引の時間を迎え、羽柴家の当主は約束通り仏像を二十面相に渡す。/n人質に取られていた次女を救出し、羽柴家の者たちは泣いて喜んだ。/n一方の二十面相は変装を駆使し、正体を悟られぬよう仏像を自身の隠れ家まで運びだすと、さっそく観音の顔を拝もうとするのだった。/n「実によく出来た観音様ですね。僕が計画する大美術館の完成も、もうすぐでしょう……」/n/n二十面相が盗品をうっとり眺めていると、仏像の手が伸び、あろうことかその手にはこちらに狙いを定めたピストルが握られていた。/n実は小林が仏像に変装しており、二十面相を捕まえようとしていたのだ。/n「撃たれたくなかったら、ダイヤモンドを返しなさい！」/n「これは驚きました。僕を出し抜くなんて……あなたの名前を聞きたいところです」/n「フン、それは牢屋に入ってからのお楽しみね」/n変装は得意だが、他人の変装を見破ることは不得手だった二十面相。/n小林はその弱点を突いて追い詰めようとするが、あと一歩のところで落とし穴にはめられてしまい、怪盗を取り逃がしてしまうのだった。/n/n羽柴家での事件の後、今度は美術城と名高い日下部家秘蔵の絵画を狙うと犯行予告が出される。/n予告状には小林によろしく伝えるようにと書き添えられており、二十面相を追う者たちへの明らかな挑戦状なのであった。/n/n頭を悩ませていた日下部家の主人は、いつものように新聞を開くととある記事を目にする。/nかの有名な名探偵・明智が帰国し、近辺に滞在しているらしいのだ。/nこれはいい機会だと明智に警護を依頼した日下部は、警官数人と共に警備にあたるのだった。",
            "Order": 1
        },
        {
            "Id": 23004301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「怪人二十面相」■第三幕/n「ああ、なんて素晴らしい絵画でしょうか……」/n犯行当日、日下部邸にやってきた明智は、標的である絵画に熱い視線を向け感嘆する。/nその姿に日下部は若干の違和感を覚えるが、軽く流す。/n/n美術品を奪われる不安に駆られた日下部たちは、徹夜で張り込みを行うが、明智は「私がいるのだから何も心配はありません」と飄々とした様子。/n主人もあまり気を張りすぎぬようにと、明智の計らいで休んでいると、いつの間にか番をしていた警官ともども全員朝まで眠ってしまうのだった。/nその隙に絵画はひとつ残らず盗まれており、日下部は呆然とする。/n「いやあ、これは参りましたね。さすがは二十面相」/nなおも軽い調子の明智に対して、大切な美術品を盗まれいったいどうするつもりかと憤慨した日下部が詰め寄ると、彼は本性をあらわにする。/n/n「この僕を名探偵の明智だとおっしゃるのですか？　この僕を？」/n日下部が前にしている明智の様子はどうもおかしく、一体何を言うのかと問うた矢先、彼は自身を二十面相だと打ち明け笑うのだった。/n警官は実は二十面相の部下であり、明智の帰国が記載された新聞も仕組まれた嘘の記事で――/n/n時は流れ、名探偵に変装した二十面相が絵画を盗んだ事件からしばらく経ったある日。/n明智本人が東京に帰国する。/n「先生！　会いたかったわ」/n「ふふ……元気にしていましたか？　小林さん」/n大喜びで迎えにくる小林。すると二人の前に辻野と名乗る人物が現れ、挨拶する。/n/n「外務省の辻野と申します。実は明智さんに内密な急用がございまして」/n辻野は怪人二十面相の事件について明智に相談したく、ホテルへ共に来てほしいと申し出る。/n「次は国立博物館が狙われており、力を貸してほしいのです」/n明智は辻野をしばしじっと眺めると、快く承諾する。小林を先に帰らせ、共にホテルへ向かうのだった。/n/n「あなた、辻野さんではありませんよね」/nテーブルに案内された明智は、ティーカップを手に微笑みながら、辻野の正体が二十面相であることを早々に言い当てる。/n「この私が日本に帰ったからには、国立博物館の美術品には指一本触れさせません」/n「まさかこの僕の正体を見抜くとは。しかし、僕を止めることは不可能です！」/n二十面相は明智の頭脳と観察力に興奮しつつも、盗品美術館を完成させる目的をとげるため、明智を捕えようとする。/nしかし明智の計略により小林がそれを阻止し、明智はホテルから脱出を果たす。/n明智はいずれ必ず捕まえることを二十面相に宣言し、今は機をうかがうため、あえて逃がし泳がせるのだった――",
            "Order": 1
        },
        {
            "Id": 23004401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「怪人二十面相」■第四幕/n都内の明智の邸宅周辺では、二十面相の手下と思しき怪しげな風体の者が明智を見張っていた。/n明智は赤井と名乗る浮浪人に捕えられ、二十面相の元に誘拐され大騒ぎに。/n大好きな先生が行方不明となり悲しむ小林のもとへ、かつて小林に救われた羽柴家の次女がやってくる。/n「少女探偵団を結成したので、二十面相の事件解決に協力したいのです」/nその申し出を受け、小林は元気を取り戻し、明智の代わりに二十面相を捕まえるためできることをしようと動き出す。/n/n明智が不在のまま時は流れ、国立博物館ではいよいよ二十面相が犯行を予告した日時が迫る。/n「館内すべての美術品を頂戴します」という宣告に、緊迫する館長と警察たち。/n警視総監は、以前二十面相をみすみす取り逃がしながらも、皆に行方を心配され惜しまれる明智が気に食わず、明智への批判をこぼす。/n「明智はここにおります」/nすると姿を消していたはずの明智が突然館内に姿を見せた。/nさらに、衝撃の事実を周囲に伝えるのだった。/n「すでに館内の美術品は、偽物にすり替えられていますよ」/n/nなんと、犯行予定時刻はまだにも関わらず、美術品はもうここに無いという。/n明智が言うに今回の予告状の時刻は、『犯行が完了する時刻』なのだと。/n「博物館近辺の家屋が取り壊されているでしょう。廃材を都度都度回収すると見せかけ、本物が少しずつ運び出されているのです」/n「しかし明智、なぜお前はそれを知っている？」/n警視総監は訝しみながら明智を見据える。/n「私は自分の誘拐をでっちあげ、替え玉の自分を二十面相に差し出し、手下に変装して情報を得ていたんですよ」/nそう語る明智の手は、館長の身柄を拘束していた。/n「そして、二十面相は変装してここにおります」/n/n二十面相は館長の変装を解くと、すばやく明智の拘束を振り切り逃げ出そうと走る。/nしかし博物館を出たところで、手助けできる瞬間を待ち構えていた少女探偵団の機転によって取り押さえられた。/n優秀な探偵と勇敢な子どもたちの目の前で手錠をかけられ、今回ばかりは完全に敗北し、うなだれる二十面相。/n小林と明智は世紀の大怪盗をついに捕まえ、喜び抱き合うのだった。",
            "Order": 1
        },
        {
            "Id": 23004501,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "互いに譲れない信念とプライドを持って、/n対立する怪盗と名探偵。/nすっごく燃えますよね……！",
            "Order": 1
        },
        {
            "Id": 23004502,
            "EpisodeType": 5,
            "CharacterId": 402,
            "Description": "敵同士だけど、お互い認め合ってもいる。/nライバルって……尊い関係性だよね。",
            "Order": 2
        },
        {
            "Id": 23004503,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "探偵を演じてる時のみとちゃん、/nとってもクールでキリッとしたお顔で素敵ですっ！",
            "Order": 3
        },
        {
            "Id": 23004504,
            "EpisodeType": 5,
            "CharacterId": 402,
            "Description": "怪盗役のいろはちゃんも、素敵だよ……！/nミステリアスな、変装の名人だよね。/nちょっと危ないところも、美兎はとってもす、好き。",
            "Order": 4
        },
        {
            "Id": 23004505,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "ふふっ……。",
            "Order": 5
        },
        {
            "Id": 23004506,
            "EpisodeType": 5,
            "CharacterId": 402,
            "Description": "えへへ……。",
            "Order": 6
        },
        {
            "Id": 23004507,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "うんうん、たいへん仲がよろしいことで。",
            "Order": 7
        },
        {
            "Id": 23004508,
            "EpisodeType": 5,
            "CharacterId": 405,
            "Description": "……。",
            "Order": 8
        },
        {
            "Id": 23004509,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "お、叶羽も褒めてほしいの？/nそれとも、あの二人の間に入れなくて寂しい？",
            "Order": 9
        },
        {
            "Id": 23004510,
            "EpisodeType": 5,
            "CharacterId": 405,
            "Description": "べ、別に違うから！",
            "Order": 10
        }
    ]
}