{
    "EpisodeId": 230080,
    "StoryType": 5,
    "Title": "ロミオと二人のジュリエット",
    "EpisodeDetail": [
        {
            "Id": 23008001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「ロミオと二人のジュリエット」配役/nロミオ：流石 知冴/nジュリエット（白）：新妻 八恵/nジュリエット（赤）：リリヤ・クルトベイ/nマキューシオ：ラモーナ・ウォルフ/nティボルト：千寿 暦/nロレンス神父：カトリナ・グリーベル",
            "Order": 1
        },
        {
            "Id": 23008101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「ロミオと二人のジュリエット」■第一幕/nモンタギューとキャピュレット、対立する両家の間で、密かに文通を交わし愛を育んでいたロミオとジュリエット。/n逢瀬を交わすため、困難をかいくぐりジュリエットのいるキャピュレット家へ足を運ぶロミオだったが、そこでは二人のジュリエットがロミオを待っていて――/n/n「ロミオ様、顔を合わせるのは初めてですね。ジュリエットです」/n「会いたかったわロミオ……私もジュリエットよ」/n/nなんとキャピュレット家にはジュリエットを名乗る少女が二人。/n一人は白いバラを身に着けた可憐な少女。もう一人は赤いバラをまとった妖艶な女性。/n外見も性格も異なる二人は姉妹だが、キャピュレット家の習わしで両方とも一人娘の『ジュリエット』として育てられており……。/n/n「僕の運命の相手はいったい誰なんだ……！？」/n困り果てるロミオをよそに、二人のジュリエットはロミオにべったり。まさに両手に花。/n/n可愛いジュリエットと艶やかなジュリエット。/n対立しあう家同士の禁断の恋にくわえ、さらなるトラブルがロミオに降りかかった。/n彼は真実の愛を貫けるのか――",
            "Order": 1
        },
        {
            "Id": 23008201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「ロミオと二人のジュリエット」■第二幕/n「手紙をくれたのは、白・赤どちらのジュリエットだい？」/n「どちらも書いたわ」/n「交代で内容を考えたんですよ♪」/n/nどちらがロミオの心を掴んだのか見分けようにも、ロミオが恋に落ちたきっかけである手紙は二人とも書いているという。/n読み返すと送り主によって内容の違いはあるものの、ロミオにとって区別できないくらいにはどれも大切な思い出なのだった。/n/n「ならばデートで、どちらと結婚するか決めようじゃないか！」/nそう思い立ったロミオは、キャピュレット家の監視の目をくぐりぬけ、交互にジュリエットを外へ連れ出す。/n慎み深く優しい白のジュリエットはロミオを癒し、自由気ままでミステリアスな赤のジュリエットはロミオの心をときめかせる。/n/nどちらも甲乙つけがたい存在であり、二人それぞれの魅力を知ったことで、余計に悩んでしまうロミオ。/n/n恋に思い悩む姿を見かねて、ロミオの親友・マキューシオは、気晴らしをしようと持ちかける。/n催し物が行われている広場へとロミオを誘うと、そこには運悪く、ジュリエットの従兄弟であるティボルトがいた。/n/n「モンタギュー家のロミオよ、オレと勝負しろ！」/nモンタギュー家を敵視しているティボルトはロミオに決闘を申し込んでくるが、ジュリエットを悲しませぬようロミオは断り続ける。/nしかし怒ったティボルトがマキューシオを斬りつけたことで、ロミオは激怒。ティボルトに大怪我を負わせてしまい――！？",
            "Order": 1
        },
        {
            "Id": 23008301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「ロミオと二人のジュリエット」■第三幕/nキャピュレット夫人の大切な甥であるティボルト。ロミオは、彼に怪我を負わせたことを国の大公に咎められ、国外追放を言い渡されてしまう。/n二人のジュリエットに愛を伝えられず、将来を誓えないまま離れ離れとなったロミオは、国外で知らぬ地をさまよいながら二人への愛を募らせる。/n同じころ、ジュリエットの元にもロミオが追放されたという報せがやってくる。/n嘆き悲しむジュリエットを追い詰めるかのように、キャピュレット家と繋がりの深い家との縁談の話が持ちあがる。/n/n「嫌です、私が愛しているのはロミオ様ただ一人です！」/n「私もよ。他の男と結婚するくらいなら、死んでやるわ」/n/n二人のジュリエットは無理矢理縁談を取りつけようとする両親から逃れて教会に逃げ込み、ロレンス神父にかくまってもらうことに。/nキャピュレット家は説得に応じず、連れ戻されるなら死を選ぼうとするジュリエットたちを見かねたロレンス神父は、数日間仮死状態になれる特別な薬を渡す。/nロミオへの愛を貫くためなら命さえ惜しまない覚悟のジュリエットたちは、薬を一気に飲み干し、キャピュレット家を騙すことに成功。/n取り返しのつかないことをしたと両親は深く後悔し、二人の葬式があげられ、あとで神父が回収する算段で身体は棺に入れられる。/n/nそんな時、愛する人の死を聞きつけ、ロミオが国へ戻る。/n彼はジュリエットが仮死状態とも知らず、棺から二人の身体を抱き起こし、涙を流すのだった。/n「なんてことだ。ジュリエット、こんなに冷たくなってしまって……」",
            "Order": 1
        },
        {
            "Id": 23008401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「ロミオと二人のジュリエット」■第四幕/nジュリエットの死を悲しみ、泣き崩れるロミオ。/nロミオは二つの指輪の箱を持っており、それぞれのジュリエットのなきがらの指に嵌めるのだった。/n結局二人のジュリエットどちらかを選ぶことなどできず、大公の許しが出て国に戻ることができたなら、両方に結婚を申し込むつもりだった。/n夢はもう叶わないと悟ったロミオは、胸元から小瓶を取り出す。/n/n「さまよい辿り着いた国でこの毒を手に入れたんだ。僕も君と同じ場所に行くからね……」/nロミオが蓋を開けようとしたその時、ふたつの手が重なってそれを止める。/n「早まってはいけません！　ロミオ様」/n「私たちは生きているわ」/n「ジュリエット……！？」/n/n仮死状態から目覚めたジュリエットたちが起き上がる。/n「安心してください、私たちは眠っていただけなのです」/n「強引な縁談から逃れるためにね。……またあなたに会えてよかった」/nロミオは喜び、二人を抱きしめる。ジュリエットの身体を回収しに来たロレンス神父もその場に現れ、再会を果たした三人を見て微笑むのだった。/n/nその後、ジュリエットに騙されていたことを知ったキャピュレット家とモンタギュー家は、両家の子息が死を選ぼうとするまでに想いあっていたことを神父から聞かされ、二人の勇気に動かされて戦いをやめる。/n/nまだぎこちなくはあるが、両家の関係が変わるきっかけを作ったロミオと二人のジュリエット。三人は家と縁を切り国を出て、辺境の村で苦労しつつも仲良く暮らし始める。/n/n二人の妻と一人の夫という変わった夫婦関係を、村人たちは不思議そうに見ていたが、そんな周囲の反応にも構わずロミオはジュリエット二人を平等に愛し、三人は幸せに過ごしたのだった。/n",
            "Order": 1
        },
        {
            "Id": 23008501,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "ああロミオ……あなたはどうしてロミオなの？",
            "Order": 1
        },
        {
            "Id": 23008502,
            "EpisodeType": 5,
            "CharacterId": 304,
            "Description": "家と縁を切り、その名を捨てて。/n私を愛するとどうか誓って……。",
            "Order": 2
        },
        {
            "Id": 23008503,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "……………。",
            "Order": 3
        },
        {
            "Id": 23008504,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "ちょっと、何ぼーっとお菓子食べてんのよ。/nふたりのセリフに反応したら？",
            "Order": 4
        },
        {
            "Id": 23008505,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "うん？",
            "Order": 5
        },
        {
            "Id": 23008506,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "カトリナさん、いいんですよ。今は休憩時間ですし、/n勝手に私たちが掛け合いの練習してるだけですから。",
            "Order": 6
        },
        {
            "Id": 23008507,
            "EpisodeType": 5,
            "CharacterId": 304,
            "Description": "そう。お菓子食べてる流石をはさんで、勝手にね。",
            "Order": 7
        },
        {
            "Id": 23008508,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "傍から見たらシュールすぎるわ。",
            "Order": 8
        },
        {
            "Id": 23008509,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "オンとオフの切り替えは大事だよ。/n今はさくさくポテトを味わうことに集中してるから。/nちょっと待ってて。さくっ、さく、さくっ……。",
            "Order": 9
        },
        {
            "Id": 23008510,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "このマイペースさ、見習いたいものだわ。",
            "Order": 10
        },
        {
            "Id": 23008511,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "流石さんは、食べること大好きですもんね。",
            "Order": 11
        },
        {
            "Id": 23008512,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "うん。美味しいものはいい演技の活力になるから。/nカトリナや新妻もしっかり食べて、大きくなるんだぞ。",
            "Order": 12
        },
        {
            "Id": 23008513,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "それ、年上に言うセリフ？",
            "Order": 13
        },
        {
            "Id": 23008514,
            "EpisodeType": 5,
            "CharacterId": 304,
            "Description": "私も、八恵とカトリナの成長が楽しみ。/nより美しい二人を見れる日を楽しみに待ってる。",
            "Order": 14
        },
        {
            "Id": 23008515,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "本当に、早く大人になりたいものです……。",
            "Order": 15
        }
    ]
}