{
    "EpisodeId": 230130,
    "StoryType": 5,
    "Title": "人魚姫",
    "EpisodeDetail": [
        {
            "Id": 23013001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「人魚姫」配役/n人魚姫：カトリナ・グリーベル/n王子：鳳 ここな/n人魚姫の姉：柳場 ぱんだ/n海の魔女：流石 知冴/n隣国の王女：新妻 八恵",
            "Order": 1
        },
        {
            "Id": 23013101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「人魚姫」■第一幕/n海底に住む人魚姫は、海の上にいる人間たちにあこがれを持っていた。/nある日彼女は、海底の砂から『鏡』を見つけて大喜びする。/n見るものの姿を映す道具。これも沈没船が落としていった不思議なモノのひとつだ。/n「人間の作るモノは本当に素敵。……私も、人間の世界に行ってみたい」/nそう願う人魚姫。/n/nだが、人魚の世界には人間と接触してはならない掟がある。/n人魚姫が変な気を起こさぬよう、姉は人間の怖さや醜さ、そして掟を破った人魚が追放される『海の墓場』の恐ろしさを語るが、人魚姫の決心は揺らがない。/n彼らが足という二本のつっかえ棒で移動することを聞かされた人魚姫は、「足があれば、私も人間になれるのかしら」と夢を見る。/n呆れる姉にどうしてもと頼み、『十五歳になったら自分を海の上に連れて行く』と約束してもらうのだった。/n/n時が流れ――15歳になった人魚姫は、約束通り海の上へ連れ出してもらう。/n頭上にはまるでもうひとつの海のような夜空が広がり、初めて見る『上の世界』に感激していると、帆船が近づいてきた。/nその甲板に若い青年――王子が現れる。/n「今日は僕の誕生日だ！　みんな盛大に祝ってくれ！」/n空には花火が上がり、人魚姫は美しい光景に心を奪われた。しかし見とれているうちに雨が降り始め、あっという間に海は荒れ、嵐へと転じてしまう。/n船は荒れた波にのまれ、王子は海へと転落してしまった。/n人魚姫は慌てて、姉の制止を振り切り助けに向かう。海中に沈みゆく王子を浜辺へ引き上げ、呼吸を確かめた。/n「なんて綺麗な顔なのかしら……」/nと、その顔立ちの綺麗さに驚いていると、王子が目を覚ましそうになる。/n見つからぬようにと人魚姫が岩陰に隠れると、倒れた人を見つけた修道女がやってくる。/n彼女は王子を介抱し、意識が戻った王子はそのシスターに礼を言うのだった。",
            "Order": 1
        },
        {
            "Id": 23013201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「人魚姫」■第二幕/n浜辺を立ち去っていく二人を見ながら、人魚姫は自分が彼を助けたのにと寂しい気持ちを抱いていた。/n「でも……これで良かったのよ」/n人魚と人間は関わってはいけない。その掟通り、ひとり海へ帰る人魚姫。/n/n海底へ戻ると、人魚姫の姉が心配そうにやってくる。嵐の夜から今まで一体どこに行っていたのかと心配していたのだ。/n人魚姫が正直に王子を助けたことを告げると、姉は掟を破り人間と接触したことを叱る。/n掟を守り平和に生きるよう姉は説くが、人魚姫の頭にあるのはあの王子のことだった。/nますます人間を好きになる人魚姫。/n/n「私……人間になりたい」/nその言葉に姉は激昂する。/nついには妹の頬を打ち、やめさせようとするが喧嘩になってしまう。/n姉の元を飛び出した人魚姫は、気持ちが抑えられなくなり、海の魔女が棲むという海の墓場にやってきた。/n/n願いを叶えてくれるという恐ろしい魔女は、人魚姫がやってきた理由をすでに知っており、不気味に尋ねるのだった。/n「一度人間になったらお前は二度と人魚には戻れない」/n「それから、もしも王子が他の娘と結婚したら――」/n「お前の胸はたちまち張り裂けて、懺悔をする暇もなく泡になって消えちまう。それでもいいのかい？」/n/n人魚姫は気持ちがゆらぎながらも、それでもいいとうなずいて――/n「……覚悟はできたわ。海の魔女、あなたの望みは何？」/n人間みたいに陸を歩ける足が欲しいなら、その美しい声を寄越せと迫る海の魔女。/nあの王子にもう一度会うため、人魚姫は海の魔女と契約を結ぶのだった。",
            "Order": 1
        },
        {
            "Id": 23013301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「人魚姫」■第三幕/n次に目が覚めた時、人魚姫は浜辺に打ち上げられていた。起き上がると、尻尾の代わりに足が生えていることに気づき大喜びする。/nしかし魔女との契約通り、声は出なくなっていた。/n（もう二度とお喋りも、歌うこともできない……）/n悲しむ人魚姫。/n（でも、これであの人のところへ……）/n気を取り直し立ち上がろうとすると、足には針の上を歩いているかのような激痛が走る。貰った足ではうまく歩けない。これではあの人に会えないと人魚姫が落ち込むと、憧れていた王子が偶然通りがかる。/n/n「あれ……？　君とどこかで会ったことがあるかな？」/n王子は立ち上がれない人魚姫を助けてくれた。/n王城へ連れていき、ドレスを与えてくれた。/n人魚姫が喋れないことを知っても、「なぜか僕には君の気持ちがわかる」と笑う。/n彼はうまく歩けない人魚姫を抱き上げると、いろんな場所へ連れていき、人魚姫の望み通り人間の世界を見せてくれるのだった。/n/nそれからの生活は人魚姫にとって、とても幸せな日々だったが、長くは続かなかった。/n共に暮らし共に出かけて仲を深めていく二人だったが、ある日王子は偶然視察にやってきた隣国の王女と出会う。/n彼女は王子が浜辺で出会ったシスターと同じ人物で、花嫁修業のため修道院にいたのだ。/n/n王子と対面した王女は、自分たちは許嫁なのだと恥ずかしそうに告げる。/n「そうですか……これも運命なのかもしれません」/n王子は彼女こそ自分の命を助けてくれた女性だと勘違いしており、王女との結婚を決めるのだった。/n/n人魚姫はその様子を間近で眺めていたが、何も話すことができない。/n王子と王女は両国の王に報告しようと、手を繋いで幸せそうに去っていく。/n残された人魚姫は手を伸ばし追いかけようとするが、うまく歩けず追いつくこともできなかった。/n（一人で歩くこともままならない）/n（助けを呼ぶ声も出せない）/n（でも、こんな私にあの人は優しくしてくれた……）/n王子と過ごした日々を思い返す人魚姫。自分がずっと望んでいた、海の上での生活。/n地上には花の香りがある。緑の森があって、雪降る山があって、風と歌う鳥たちがいる。/n――王子が見せてくれたこの世界はなんて美しいのだろう。/nせめてこの気持ちをあなたに伝えられたら。/n人魚姫は悲しみの中でそう思うのだった。",
            "Order": 1
        },
        {
            "Id": 23013401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「人魚姫」■第四幕/n結婚の報告を終えると、王子は浮かれた様子で人魚姫の元へ戻ってくる。/n人魚姫が悲しい顔をしていることに気づくと、君は何を考えているの？　と問う王子。/n/n「あ……っ……」/n人魚姫は話そうとするが、思うことは声にならない。/n「そうか！　君も喜んでくれてるんだね！」/n「僕はなんて幸せなんだろう！　あの嵐の夜に僕を救ってくれたお姫様が僕と結婚してくれるなんて！」/n真実を知らない王子は人魚姫の前で喜びをあらわにする。/n/n（違う！　あなたを助けたのは私なの！）/n（私があなたを助けたの！）/n伝えられないはがゆさに苦しむ人魚姫を見て、王子は何か辛いことがあるのかと問う。/n「悲しいの？　……大丈夫。僕が傍にいる」/n「僕はいつだって君の味方だから」/n/n純粋な笑顔を向けてくる王子を見つめて、自分がなぜ海の魔女と契約したのか思い返す人魚姫。/n（……そう。私はこの人と会うために、声も人魚の尻尾も家族も、みんな捨てて来たんだわ）/n覚悟を決め、人魚姫は微笑んだ。/nこの人の笑顔のためなら、自分はどうなろうと構わない。/n――私は自分の幸せより、人の幸せを願っている。/n/n隣国の王女と結婚を決めた王子は、人魚姫を連れ各国に挨拶まわりへ赴いた。/n人魚姫は最期の日が近づいていることを悟りながらも、結婚式では二人を祝福するため笑顔で踊って見せた。/n痛みに耐え、苦しむ心を隠し踊った人魚姫のダンスは、参列した全ての人たちを虜にしたという。/n/nそうして迎えた最期の日、人魚姫は浜辺で朝日が昇るのを待っていた。/n海の魔女と交わした契約を思い出す。/n王子が別の女性と結婚したならば、自分は消えてしまう。/n時間は迫っていく。泣きはらした顔で海を見つめていると、久しく会っていなかった姉が波間から現れた。/n/n（お姉様……！　どうして髪が短くなっているの？）/n姉は人魚姫に近寄ると、「なんて馬鹿なことをしたのよ！」と叱りつけた。魔女と契約したことを知っているのだ。/nそして彼女は人魚姫に１本のナイフを手渡した。美しい髪と引き換えたそのナイフで王子の胸を刺せば、また人魚に戻れるという。/n「朝日が昇りきればあなたは泡になって消えてしまう」/n「もう時間はないわ。早く王子の胸を刺して」/n説得する姉。しかし人魚姫には首を横に振った。どうしても王子を殺そうとは思えなかった。/n姉は涙ながらに懇願する。お願いだから戻ってきて。愛する妹を失いたくない、あなたが帰ってくるのをみんな待っているの。/nそう訴えかける姉に対して、人魚姫の心は決まっていた。/n/n（幸せとは、自分の命よりも大切だと思える人と出会うこと）/n不思議と今は清々しい気持ちだった。/n声にはならないが、姉に「ありがとう」を告げる人魚姫。/nいよいよ朝日が昇っていく。/n姉が見つめる中、人魚姫は泡となって消えてしまった。/n/n「……バカ……バカ……バカっ！」/n「どうしていつもあなたは勝手に……！」/n姉は泣きながら文句を言うが、けれど少しだけ人魚姫が羨ましいとも感じていた。/n妹はきっと自分の生きたいように生き、自分の命よりも大切なモノを手に入れたのだ。/nそう信じて、空へ登っていく泡を愛おしそうに見上げるのだった。",
            "Order": 1
        },
        {
            "Id": 23013501,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "ずびっ……。",
            "Order": 1
        },
        {
            "Id": 23013502,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "ちょっと、もう公演は終わったでしょ。/nなに涙ぐんでんのよ。",
            "Order": 2
        },
        {
            "Id": 23013503,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "いやあ、演じてみて改めて悲恋だなぁって。/n人魚姫の姉の気持ちを想うと泣かずにはいられませんよ！",
            "Order": 3
        },
        {
            "Id": 23013504,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "そして王子！　まったく許せん！/n私の可愛い妹じゃなく、隣国の王女を選ぶだなんて！",
            "Order": 4
        },
        {
            "Id": 23013505,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "あはは……。なんかごめん。",
            "Order": 5
        },
        {
            "Id": 23013506,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "まああの状況じゃ真実に気づけないよね。/n運命のいたずらなんだろうけど……。",
            "Order": 6
        },
        {
            "Id": 23013507,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "く～っ、歯痒いですねぇ。/nそれがこの劇の良さなんですけど！",
            "Order": 7
        },
        {
            "Id": 23013508,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "まあ人魚姫はそういう話だし……。/nふふっ。でもぱんだが泣いてくれて、なんだかスッキリしたわ。",
            "Order": 8
        }
    ]
}