{
    "EpisodeId": 230140,
    "StoryType": 5,
    "Title": "暗き塔のラプンツェル",
    "EpisodeDetail": [
        {
            "Id": 23014001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「暗き塔のラプンツェル」配役/nラプンツェル：烏森 大黒/n魔女：筆島 しぐれ/n王子：萬 容/n博士：連尺野 初魅",
            "Order": 1
        },
        {
            "Id": 23014101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「暗き塔のラプンツェル」■第一幕/nラプンツェルは物心ついてから今まで、魔女の棲む暗い塔に幽閉されていた。/n自分に両親はいるはずなのだが、顔も名前も知らない。誰も愛してくれる人はいなかった。/n/n「ラプンツェル、お前は本当に愚か者ね」/nわがままな魔女に支配され、心も体も傷つけられる日々。/n「あんたの父親も、私の畑の野菜を盗むいやしい奴だったのよ」/n「その代償に、あんたは一生私のおもちゃ。私の可愛いラプンツェル」/n/n鎖でつながれた自分は外に出ることも、塔の中を自由に行き来することも許されない。/n両親はおろか誰も助けに来ず、心の内では魔女も世界も自分を見捨てた家族も、すべてを呪っているラプンツェル。/n正気を保つ心は段々すり減っていき、代わりに増していく激情。/n「屈するものか」と歯を食いしばり耐え続けるのだった。/n/n（一生をこの塔で終えるなんて、死んでも嫌！）/nいつか魔女の支配から逃れて自由になってやると誓うラプンツェル。/nそして必ず、魔女に報復してやるのだ――と。/n虎視眈々と復讐の機会を狙うラプンツェルは、計画を企てる。/n（毒になりそうなものを調合して、食事に混ぜるのはどうかしら）/n（それとも隙を突いて襲う――？　でも武器になりそうなものはない）/n/nそんなある日、ラプンツェルが小窓から外の景色を眺めていると、ひとりの青年を見かける。/n彼は魔女が庭で育てる奇妙な野菜たちを調べていた。/nこの一帯で魔女以外の人間に会うのは初めてだ。/nラプンツェルが驚き声をかけると、彼はとある国の王子で人を探していると言い……。",
            "Order": 1
        },
        {
            "Id": 23014201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「暗き塔のラプンツェル」■第二幕/nこんな機会二度とないと感じたラプンツェルは、意を決し自分の長い髪を塔の下へ伸ばす。/nその髪をはしごのように伝わせ、王子を自分の部屋に招き入れた。/n「驚いた。君の髪はこんなに力を加えても千切れないのか」/n魔女以外の人間と接する機会は初めてのラプンツェル。/n緊張しながら王子に誰を探しているのか尋ねると、「罪人の博士を追っている」と答えられる。/n/nその博士は重大な犯罪を起こして逃亡し、科学者でありながら魔術に傾倒していた。/n魔女を頼ったに違いないと推測する王子たちはこの塔へ調査に訪れたのだ。/nラプンツェルにも思い当たる節があった。近頃の魔女は力を増しており、魔女の庭と称される奇妙な畑も開拓され広がっていた。/nおそらく隠れた協力者がいたのだろうと察するラプンツェル。/n/n匿われているとすれば地下室だろうと、自分の持つ情報を王子にすべて話すラプンツェル。/n願わくば彼が魔女を倒してくれますように……そんな一縷の望みに賭けながら。/n/n「君は魔女に囚われているの？」/n「ええ。……生まれてからずっと」/n哀れんだ王子は鎖を外そうとするが、魔法で作られたそれは外すことも、剣で断つこともできない。/n「博士を捕えたら必ず助けに来る」と約束し、彼はラプンツェルの元を去っていくのだった。",
            "Order": 1
        },
        {
            "Id": 23014301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「暗き塔のラプンツェル」■第三幕/nしかし待てども王子がラプンツェルの元へ戻ってくることはなかった。/n更に魔女はラプンツェルが人間を招き入れたことに気づき、「しつけよ」と酷くいたぶるようになる。/n傷めつけられても王子の行方を尋ねるラプンツェルに、魔女は激しく怒りをあらわにする。/n「あんたは私の言うことだけ聞いていればいいの……調子づかないで！」/n苦しみにあえぎつつ、「私はあなたのモノじゃない」と反抗するラプンツェル。/n/n魔女はせせら笑う。「いいえ、あんたは私のモノ。あんたは親に売られたのよ」/n畑の野菜と引き換えられた。だからお前はラプンツェルという名の野菜。/n「親にも売られるようなあんたを、誰も迎えにくるはずないわ」そう嘲り、魔女は部屋を去る。/n/n憎しみを燃やしながらも機会を待ち、耐え忍んでいたラプンツェルは、もう我慢の限界だった。/n絶対に許さない。自分からすべてを奪った魔女を、今この手でこらしめたい。/nそう願った時、ラプンツェルの髪から一振りの鎌が生まれた。/n魔女に育てられたからなのか、それとも魔法で育てられた野菜を食べていたからなのか――自身も魔法が使えるようになっていた。/n自分を拘束する鎖を断つことはできなかったが、これであいつを――/n/n暗がりで笑うラプンツェル。次に会った時こそ復讐の時だ。",
            "Order": 1
        },
        {
            "Id": 23014401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「暗き塔のラプンツェル」■第四幕/nその日も魔女はいつものように現れた。/nラプンツェルを罵倒し、傷つけて愉悦に浸ろうとする魔女。/nしかしその魔女の不意を打ち、ラプンツェルは自ら作り出した鎌を喉元に突き付けた。/n/n「鎖を解かないと、酷い目にあわせるわよ。今まで私にしてきたようにね」/nラプンツェルがここまで反抗的な姿を見たことがなかった魔女は、恐れおののき、言われた通り鎖を外す。/n自分を長年苦しめていた拘束があっけなく解かれ、拍子抜けするラプンツェル。/n/n「いつの間にそんな力を得たの？」/n「あなたのおかげよ。憎しみが、私を目覚めさせたの」/nラプンツェルは微笑み、これまでの仕打ちのお返しだと魔女を薙ぎ払い、痛めつける。/n傷を負わされた魔女は、もうラプンツェルが自分の言いなりにならないことを理解すると、絶え絶えの息で「この塔を出ていけ」と命令するのだった。/n/n塔を出る道中、ラプンツェルはふと地下室に立ち寄った。/nそこに囚われていた王子を解放してやると、彼は風貌の変わったラプンツェルを魔女だと恐れ、逃げ出していく。/n「君は素晴らしい逸材だ。君こそ、この塔を収めるべき魔女だ」/nどこからかする声に振り向くと、そこには魔女の協力者と思しき博士がいた。/n「こんな忌まわしい塔、私は欲しくないわ」/n「私は……自由を手に入れたの」/n/n塔を出て歩いていくラプンツェル。/nやっと望みが果たされたのに、襲い来るのは途方もない虚無感だった。/n行く当てもないまま彼女はふらふらと歩いていく。/nやがて主を無くした魔女の塔は崩れ落ちていくのだった――",
            "Order": 1
        },
        {
            "Id": 23014501,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "魔女め……憎い、許せないわ……！/n一生かけて復讐してやる……！",
            "Order": 1
        },
        {
            "Id": 23014502,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "今日も演技に怨念がこもってるなぁ。",
            "Order": 2
        },
        {
            "Id": 23014503,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "このラプンツェルは私自身……。/n憎しみを演技に生かせばいいって、我が主が教えてくれたの。",
            "Order": 3
        },
        {
            "Id": 23014504,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "ああ。大黒だからこそできる演技だ。",
            "Order": 4
        },
        {
            "Id": 23014505,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "確かに独特なアレンジだよねぇ。",
            "Order": 5
        },
        {
            "Id": 23014506,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "私が大黒のため書いた脚本だからな。",
            "Order": 6
        },
        {
            "Id": 23014507,
            "EpisodeType": 5,
            "CharacterId": 205,
            "Description": "わかりますー。確かにこのラプンツェル、陰険ですよねー。",
            "Order": 7
        },
        {
            "Id": 23014508,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "魔女との関係性にも現実に近いものを感じるねぇ。",
            "Order": 8
        },
        {
            "Id": 23014509,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "面白いだろう。",
            "Order": 9
        }
    ]
}