{
    "EpisodeId": 230220,
    "StoryType": 5,
    "Title": "拝啓、秋月に寄せて",
    "EpisodeDetail": [
        {
            "Id": 23022001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「拝啓、秋月に寄せて」配役/n信子：流石 知冴/n照子：柳場 ぱんだ/n俊吉：与那国 緋花里/n信子の夫：阿岐留 カミラ",
            "Order": 1
        },
        {
            "Id": 23022101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「拝啓、秋月に寄せて」■第一幕/n夏から秋に季節が変わる頃。/n「小説ばかり書いているのは困るよ」/n襟元の汗を拭いながら目も合わせず、信子の夫は信子にそう告げた。/n言葉は穏やかだが、その表情は明らかに曇っていた。　/nそこから始まる夫の小言……信子は「もう小説は書きません」と、背を向けた夫に呟いた。何度も何度も、やがて涙で声がかすれても繰り返した。/n　/nその日の夜。/n信子は針箱に仕舞っていたピンク色の手紙をそっと取り出す。/n隣の布団では、酒を飲んで熟睡する夫。/n文机の上のスタンドが照らすぼんやりとした灯に、信子は手紙をかざす。/n/n『拝啓、信子お姉様/n　お姉様が私のために縁談を決めたこと、/n　そうではないと否定されても私はわかっています。/n　お姉様も俊さんが好きなのですもの。/n　私の大切なお姉様、本当にごめんなさい。』/n/n縁談を決め大阪に旅立つあの日、駅へ見送りにきた妹の照子は泣いていた。/n泣き続ける照子を慰めていると、そっとこの手紙を渡された。/n照子の声で、何度も何度も信子に謝罪の言葉が頭の中に木霊する。/n信子は手紙をそっと胸に抱き、静かに涙を流していた。",
            "Order": 1
        },
        {
            "Id": 23022201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「拝啓、秋月に寄せて」■第二幕/n秋も深まった頃、火鉢の前でパラパラと小説雑誌をめくる信子。/nそこには俊吉の名と、彼が書いた小説が掲載されていた。/n大学の文科を卒業し、同人雑紙を始めたのだとか。/n結婚後、俊吉との文通も止めてしまった信子にとって、照子からの手紙が唯一彼の近況を知る手立てだった。/nそれから程なくして、俊吉と照子が結婚したとの知らせが、信子の元に届いた。/n/n翌年の秋、仕事で東京を訪れることになった夫に信子は同行する。/n夫は仕事で忙しいため、信子は一人で山手にある照子と俊吉の新居に訪問した。/n同じ様な借家の新築が並ぶ平凡な風景に、信子は少し失望した。/n「やあ、暫く！」/n懐かしく、明るい声が響いた。/n照子は買い物に出かけ留守で、出迎えてくれたのは俊吉だった。/n信子は妙な恥ずかしさを感じた。/n/n「手紙で来ることは知っていたけど、今日とは思わなかったよ」/n案内された客間には、原稿用紙や新聞が散らばっていた。/n信子は俊吉とあれこれ話した。小説のこと、大阪での生活、共通の知人のこと、/nあの頃の思い出……そして、時折訪れる沈黙。かすかに期待する信子だったが、俊吉はすぐに次の話題を持ち出してきた。/nやがて、照子が帰宅する。/nお互い結婚してから、久しぶりの対面。/n照子は涙を流して歓喜し、姉の手を取った。笑顔の信子の瞳にも涙が浮かんでいた。/nふたりは俊吉のことも忘れ、抱き合って再会を喜んだ。",
            "Order": 1
        },
        {
            "Id": 23022301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「拝啓、秋月に寄せて」■第三幕/n三人で夕食を楽しんだ。/n照子が料理に使われている玉子は、すべて庭で飼っている鶏が産んだものだと言うと、/n「人間の生活は掠奪で持っているんだね。小さいことでいえば、この玉子もそうだ」と、俊吉が小難しい理窟を並べた。そう言いながら一番玉子に愛着のある夫を照子は面白いと笑う。/n明るく温かな茶の間の雰囲気……信子は自身の夫との、寂しい茶の間を思い出してしまっていた。/n/nその夜は月がとても綺麗だった。/n「ちょっと庭に出てみないか？　好い月だから」/n一泊することになった信子は、俊吉に誘われ庭を散歩していた。/n昼間のように会話は弾まず、沈黙が続く。それでも、まるで昔に戻ったようだった。/n懐かしくも甘い時間が、信子と俊吉の間に流れていた。/n俊吉に連れられ鶏小屋へ行き中を覗くと、俊吉は「寝ている」と呟いた。/n/n二人が庭から戻ると、照子は俊吉の机の前に座り、ぼーっと電燈を眺めていた。",
            "Order": 1
        },
        {
            "Id": 23022401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「拝啓、秋月に寄せて」■第四幕/n翌朝、墓参りに行かなければならない俊吉は、午後には戻るのでそれまで信子に家にいてくれるように告げて家を出た。/n姉妹ふたりきりとなった家の中。/n照子が用意してくれたお茶を飲みながら、どこかよそよそしい会話が続く。/nふと、姉の表情が暗いことに気が付き、心配する照子。/nしかし信子は誤魔化すように「あなたは幸福ね」など、冗談めいた口調で言った。/n「お姉様だって幸せなくせに」と照子が微笑みながら言うと、「そう思う？」と返事をし、すぐに信子は後悔した。/nまた沈黙が続いた。「でも、お兄様は優しいでしょう？」照子の探るような問に、信子は視線を落とし、わざと答えなかった。/n嗚咽が聞こえる。視線をあげると、照子が泣いていた。/n照子を慰めながら、信子は残酷な喜びを感じていた。/nなぜなら照子の泣き顔には、昨晩の信子と俊吉に対する嫉妬の色が滲んでいたから。/n/n信子は新居を後にし、駅に向かう車の中にいた。/n照子が泣き止み、二人はまた元の仲の良い姉妹として別れを告げた。しかし、信子は照子との間にできてしまった大きな溝を感じていた。/nと、窓越しに、俊吉の姿を見かける信子。/nざわつく心……俊吉の名前を呼ぼうとし、しかし、信子は俊吉に声をかけることなく、ふたりはすれ違っていった。",
            "Order": 1
        },
        {
            "Id": 23022501,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "紅葉がハラハラ散っていく……。/n秋って、なーんか寂しい気分になるよな。",
            "Order": 1
        },
        {
            "Id": 23022502,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "冷やしそうめんの季節が終わって、次はにゅうめんか……。",
            "Order": 2
        },
        {
            "Id": 23022503,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "頭の中そうめんばっかかよ！？/nさっきまでのしんみりした空気返せ！",
            "Order": 3
        },
        {
            "Id": 23022504,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "――へっぶし！/nにしても、最近冷えてきたなぁ。",
            "Order": 4
        },
        {
            "Id": 23022505,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "寒い……？/nじゃあ、帰ってにゅうめん食べよっか。/n心も体もポカポカになるよ。",
            "Order": 5
        },
        {
            "Id": 23022506,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "しゃーねーな。/n晩ごはんあるからほどほどにしとけよー？",
            "Order": 6
        }
    ]
}