{
    "EpisodeId": 230260,
    "StoryType": 5,
    "Title": "The Long Goodbye",
    "EpisodeDetail": [
        {
            "Id": 23026012,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「The Long Goodbye」配役/nフィリップ・マーロウ：ラモーナ・ウォルフ/nテリー・レノックス：王 雪/nアイリーン・ウェイド：リリヤ・クルトベイ/nロジャー・ウェイド：千寿 暦/nメンディ・メネンデス：与那国 緋花里",
            "Order": 12
        },
        {
            "Id": 23026101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「The Long Goodbye」■第一幕/nある夜、私立探偵のフィリップ・マーロウは、酒場でテリー・レノックスと知り合い、酒を酌み交わすうちにすっかり意気投合。/n毎晩のように飲み歩くうち、「ギムレットが好きなんだ」とグラスを傾けるレノックスに付き合い、「それなら同じものを」とマーロウもギムレットを注文するのがお決まりとなっていた。/n/nしかしある日。/nレノックスに似た後ろ姿を見つけたマーロウだったが、声をかけても気づいていない様子でレノックスは町の雑踏の中に消えてしまう。それを境に、レノックスとは音信不通に。/n何かおかしいと感じていると、「妻を殺害した上、レノックスは死んだらしい」という噂が耳に入り、愕然とするマーロウ。/n/nその出来事から間もなく、１通の手紙が探偵事務所に届く。/n『ふたりで過ごしたバーでギムレットを飲んだら、自分のことも事件のことも忘れて欲しい』/nレノックスと思われる差出人が記した内容は、まさに別れの言葉のようだった。/n「やはり彼が事件を起こしたようには思えん」/nそれにレノックスは本当に死んだのか？　/n不可解な手紙によって謎は深まっていき……。",
            "Order": 1
        },
        {
            "Id": 23026201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「The Long Goodbye」■第二幕/n友を失い意気消沈していたマーロウだったが、人気作家・ロジャーの妻であるアイリーンという女性から新たな依頼を受ける。/nそれは『ポールという名の親友を探してほしい』というものだった。/nマーロウは調査を始めるが、レノックスの死を疑っていることもあり、彼の行方も並行して捜索を始める。/n/nそんなマーロウの前に、ギャングのボスであるメネンデスが現れる。/n「テリーの事件からは手を引け」と凄むメネンデスに、マーロウは怯まずレノックスとの関係を問い質す。/nメネンデス曰く、レノックスに命を救われた恩があるという。/n「だから、あいつに借りを返したかった」/n裏社会ではメンツがものを言う。他人にかばわれた過去など、メネンデスは公にしたくないのだろう。/n彼なりにレノックスを想う気持ちもあるようで、詮索を許したくないらしい。/n/nマーロウは彼の想いを察しつつも、引き下がることはできなかった。/n「……何か知っているのか」/nその問いに、メネンデスは「いいや」と首を振る。/n「テリーの事件は終わったんだ。この先も、永遠に。たとえ……」",
            "Order": 1
        },
        {
            "Id": 23026301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「The Long Goodbye」■第三幕/nある日、マーロウは作家のロジャーから呼び出される。/n「アイリーンが探すポールという奴は、別名を名乗っているかもしれない。テリー・レノックス……この名前で調べればきっと別の手がかりがあるはずだ」/nしかし再会してしまえば、二人で都会を離れて暮らすかもしれない。/nアイリーンがいなくなるのは困るとこぼすロジャー。/n/n思わぬところでレノックスの名前を聞かされ、マーロウは動揺する。/n「まさか、アイリーンの探し人がテリーだったとはな」/nロジャーは「ポールは見つからなかったと伝えてほしい」と頼み込むが、マーロウはその必要はないと答える。/n「テリーは死んだ」/nマーロウ以外には公然の事実をアイリーンに告げれば良いと、ロジャーを説得するのだった。/n/n後日、マーロウはアイリーンと会い、話をはじめる。/n「ポールはテリーという別名を使っていた」/n「自分はテリーと親友だ。だが奴は姿を消した。もしかすれば、もう……」/n共通の友人の思い出話をするうち、徐々に距離が近づいていくふたり。/n心を開いたのか、アイリーンはレノックスを探す理由を明かした。/n「昔、ポール……テリーと暮らしていたことがあって。本当に楽しかった。だからもう1度、一緒に暮らしたかった」/nテリーは死んでしまったの？　そうアイリーンは悲しげに尋ねた。/nマーロウは連日捜索を行っていたが、一向に彼の足取りは掴めないままだ。/nここまで探して見つからないなら、その可能性も高いだろう――友人の死を覚悟するマーロウだった。",
            "Order": 1
        },
        {
            "Id": 23026401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「The Long Goodbye」■第四幕/n結局レノックスに関する手がかりは見つからず、友を失った実感に落ち込むマーロウ。/nまだ外も暗くないうちに、いつもの酒場で酒を飲んでいると、見知らぬ男がやってくる。/n「君はマーロウだね」男はマーロウのことを知っている様子で、自分はメネンデスの友人だと名乗った。/n/nしかしマーロウの中には一つの違和感があった。/n（――この男、テリーではないか？）/n/n顔つきは全く違う。だが自分の五感と、探偵としての勘が告げていた。/nだがあくまで表向きは他人同士として接するマーロウ。/n「そうか。じゃあメネンデスに伝えてくれ。探し人が無事で安心した、と」/n「その探し人は、君の知り合いかい？」/n尋ねる男に、マーロウは寂しく返答する。/n「私の親友だ……」/n「……そうか」/nすると男は、これはメネンデスに聞いた話だけど、と語り始める。/n「君の親友はね、家族を傷つけられ、冤罪で囚われるところだった。だから他人になって暮らしている」/n/n友人が忽然と姿を消した理由が判明し、マーロウは追求したい気持ちをぐっと堪えた。/n「だが、彼を待つ人はどうなる？」/nアイリーンはどうするのかと、匂わせるマーロウ。/n「いいや、顔を変えてしまったんだ。もう帰れないさ」男は首を振り、続けた。/n/n「でも……我々は、まだギムレットを飲むには早すぎるね」/nふたりでよく飲み交わした酒の名前を口に出され、マーロウは肩をすくめる。/n（姿は変わったが、友として再び過ごそう、ということだな）/nマーロウは顔を隠した。/n暗に持ち掛けられた提案を、呑むことも断ることもできずにいた。/n「ここでサヨナラは言いたくない。ほんとのサヨナラはもう言ってしまったからな」",
            "Order": 1
        },
        {
            "Id": 23026501,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "ギムレット、どんな味か気になる！/n成人したら頼んでみたいさ。",
            "Order": 1
        },
        {
            "Id": 23026502,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "強い酒だからな。ゆっくり味わって、チェイサーも一緒に貰うんだぞ。",
            "Order": 2
        },
        {
            "Id": 23026503,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "ラモさんお酒に詳しい！/nビールも飲んだことあるしオトナだね～。さすがマーロウ！",
            "Order": 3
        },
        {
            "Id": 23026504,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "フン、酒を飲んだくらいで大人だぁ？/nコイツの普段の言動振り返ってみろ。",
            "Order": 4
        },
        {
            "Id": 23026505,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "どちらかと言えば子ども寄りですわね。人懐っこいですし、思いつくのは突拍子もないことばかり……。",
            "Order": 5
        },
        {
            "Id": 23026506,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "そんな風に思われていたのか……！？/nだが、この劇ではハードボイルドなナイスガイを演じられていただろう？",
            "Order": 6
        },
        {
            "Id": 23026507,
            "EpisodeType": 5,
            "CharacterId": 304,
            "Description": "うん。きちんと固ゆでに仕上がってた。",
            "Order": 7
        },
        {
            "Id": 23026508,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "お前がそう言うと、卵のことに聞こえるんだが……。",
            "Order": 8
        }
    ]
}