{
    "EpisodeId": 230240,
    "StoryType": 5,
    "Title": "オペラ座の怪人",
    "EpisodeDetail": [
        {
            "Id": 23024007,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「オペラ座の怪人」配役/nファントム：連尺野 初魅/nクリスティーヌ：筆島 しぐれ/nラウル：舎人 仁花子/nカルロッタ：烏森 大黒/nソレリ：萬 容",
            "Order": 7
        },
        {
            "Id": 23024101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「オペラ座の怪人」■第一幕/n19世紀、パリ。/nオペラ座に属するクリスティーヌは、プリマドンナであるカルロッタのゴーストとして、毎晩のように歌声を響かせていた。/n/n客席は彼女の類まれなる歌声に酔いしれるが、それらはすべてカルロッタの名声となってしまう。親友のバレリーナ、ソレリは理不尽だと憤慨する。/n/nしかしクリスティーヌはそれでいいのだと微笑む。彼女は独りではなかったのだ。/n『彼』――どこからともなく聞こえる声は、彼女の才能を誰よりも評価してくれていた。/nそれを音楽の天使だと信じるクリスティーヌは、劇場のどこかで見守っている相手に今夜もまた歌声を届ける。/n/nしかし、演技よりも歌の評価ばかりが高まる世間の声に、カルロッタは次第にクリスティーヌに向けて嫉妬の感情を募らせ、ついには台本を書き直させてしまう。歌の場面が削られ、クリスティーヌの出番は激減。/nカルロッタの顔色を窺う周囲の人間からも次第に距離を置かれ、クリスティーヌは孤立し始めるのだった。",
            "Order": 1
        },
        {
            "Id": 23024201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「オペラ座の怪人」■第二幕/nとある夜、いつものようにクリスティーヌはゴーストとして歌声を響かせていた。/nところが突然、彼女の姿を客席から遮っていた幕が落ちてしまう。本当は、この歌声は誰のものなのか明らかになり、カルロッタは動揺して舞台を降りてしまう。/n/nしかしクリスティーヌは、公演を中断することなく歌い上げ、客席の心をつかむ。それは背後から囁いた声の導きによるものだった。/n/n終演後には彼女を避けていた一座の者たちも評価を覆していた。クリスティーヌは「音楽の天使」のおかげだと語り、友人ソレリの問いにも彼を愛していると答える。/nそんな彼女の楽屋を、幼馴染のラウルが訪ねる。偶然にも、この夜の公演を観劇しており、居ても立っても居られなくなったのだった。/n/n思い出を楽しく語る二人。だがその後、「声」は嫉妬の感情を見せ、/n「あの男を愛しているのか？」そんな問いをぶつける。クリスティーヌは否定し、誘いに乗ってオペラ座の地下に向かい「彼」の棲み処へ足を踏み入れる。/n/n彼は「ファントム」と名乗り、自らの醜い顔を恥じて地下生活を送っているという。一度はその容貌に驚くクリスティーヌだったが、光の当たる場所への羨望を語るファントムにもう一度向き合うのだった。",
            "Order": 1
        },
        {
            "Id": 23024301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「オペラ座の怪人」■第三幕/n稀代の歌姫にゴーストシンガーがいた――そんなスキャンダルが注目を集め、オペラ座の公演は完売御礼となっていた。/n/n「クリスティーヌ・ダーエに君の助けは必要ない。彼女にはもう関わるな」/n/nそんな脅迫めいた手紙を受け取ったラウルはオペラ座を訪ね、クリスティーヌの安否を心配する。そこへふらりと姿を見せるクリスティーヌ。実に２週間も姿をくらましていたのだという。ラウルは、何があったのかと問い詰める。/n/nクリスティーヌは「音楽の天使」と共に過ごしていたと語る。監禁ではないかと憤慨するラウルだが、クリスティーヌはファントムの音楽に触れていれば、自然と許せてしまうと語る。彼の音楽さえあれば他のものなど要らない、そんなふうに思わせられる魅力があるのだと……。/n/nしかし一方で、嫉妬深いファントムへの畏怖を見抜いたラウルは、彼の呪縛からクリスティーヌを救い出すと宣言し、強く抱きしめるのだった。/n「私がお前に音楽を与えた。これがその報いなのか？」嫉妬に狂うファントムの視線に気づかないまま、クリスティーヌはカルロッタと共演する舞台へと臨むことに……。/n/nやがて舞台「ドンファン」の幕が開いた。オペラ座の誇る二人の歌姫が共演するとあって客席は満席。しかしその公演中、ドンファンに扮して舞台に立ったのはファントムだった。彼はクリスティーヌを奈落の底へと連れ去ってしまう。",
            "Order": 1
        },
        {
            "Id": 23024401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「オペラ座の怪人」■第四幕/nファントムはこのオペラ座の地下に潜むことになったきっかけを語る。見世物小屋から逃げて来た彼を匿ったのは、他でもないクリスティーヌの親友、ソレリだったのだ。それが、ファントムが初めて身に受けた優しさだった。/n/nファントムはその手に爆薬へつながる起爆装置を握り、脅すようにしてクリスティーヌへプロポーズをする。/n/nそこへ追って来たソレリとラウルが到着し、ラウルはファントムへ拳銃を向ける。もう警官隊が迫っており、一刻も早く逃げなくてはいけない。しかしファントムは自暴自棄になって起爆スイッチに手をかけようとする。/n/nそれを遮り、クリスティーヌは意を決してプロポーズを受け入れる。/n「歪んでいるのはあなたの心。孤独で歪んでしまったのなら、これからは二人で生きましょう」/nそう言ってファントムにキスをするクリスティーヌ。/n/n呆然とするファントムの手を引いて逃げようとするが、そこにラウルの凶弾がファントムを貫いた。その弾みで起動してしまう爆薬。迫る爆薬の脅威を前にしてもクリスティーヌはファントムと運命を共にすることを選ぶ。/n/n最後にファントムは彼女の手を握り、伝える。/n「エリック……それが、私の本当の名前だ」/n崩れる瓦礫の中へと消えていく二人の耳には、彼らの愛したオペラが聞こえていた――",
            "Order": 1
        },
        {
            "Id": 23024501,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "ファントムに誘拐され、心中してしまうクリスティーヌ……。/n幼いしぐれが演じてるのもあって、余計ハラハラするわ～。/n初魅っぽいアレンジだけどさ。",
            "Order": 1
        },
        {
            "Id": 23024502,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "年齢など、真の愛の前では些末なことさ。",
            "Order": 2
        },
        {
            "Id": 23024503,
            "EpisodeType": 5,
            "CharacterId": 205,
            "Description": "ま、それだけしぐれを買ってくれてるってことですよねぇ～♪",
            "Order": 3
        },
        {
            "Id": 23024504,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "ぐ、ぐぎぎ……。",
            "Order": 4
        },
        {
            "Id": 23024505,
            "EpisodeType": 5,
            "CharacterId": 205,
            "Description": "あれー？/n大黒先輩ってばー、/nなんでハンカチを噛みしめてるんですかぁ？/nおもしろーい♪",
            "Order": 5
        },
        {
            "Id": 23024506,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "くっ……。なんであのガキが選ばれて……。/n今度こそは絶対、我が主の隣に並び立って見せる……！",
            "Order": 6
        },
        {
            "Id": 23024507,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "だーちゃん、クリスティーヌやりたかったんだね……。",
            "Order": 7
        }
    ]
}