{
    "EpisodeId": 230290,
    "StoryType": 5,
    "Title": "親指姫と灰色のツバメ",
    "EpisodeDetail": [
        {
            "Id": 23029009,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「親指姫と灰色のツバメ」配役/n親指姫：舎人 仁花子/nツバメ：烏森 大黒/nヒキガエル：筆島 しぐれ/nモグラ：連尺野 初魅",
            "Order": 9
        },
        {
            "Id": 23029101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「親指姫と灰色のツバメ」■第一幕/nふと、寒さに目が覚める。/n辺りは薄暗く、土の匂いが立ちこめている。/n今居る場所が自分の部屋ではないと確信した親指姫は、不安と恐怖で混乱していた。/n/n「目が覚めたんだね、親指姫。あんたには私の息子の花嫁になってもらうよ」/n暗がりから現われたのはヒキガエル。/nここはヒキガエルの寝床の洞窟で、ヒキガエルは親指姫を息子の花嫁にするために、攫ってきたのだと笑った。/n/n結婚式は明日だと言ってヒキガエルは準備のために洞窟を出ていく。/n絶望した親指姫だったが、逃げるなら今しかないと決意。/n/n誰にも見つからぬよう息をひそめ、長い長い洞窟を進んでいく。/n暗闇に覆われた視界で何度も壁にぶつかり、岩に躓き傷だらけになりながら、暗く湿った洞窟をどうにか抜け出す親指姫。/n目の前には、白む空が広がる。/n夜が明けようとしていた。/n",
            "Order": 1
        },
        {
            "Id": 23029201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「親指姫と灰色のツバメ」■第二幕/nどう帰れば良いかもわからず、行く当てもなく歩き続ける親指姫。/nどれくらいの時間が経っただろうか、気が付くと森の中。/nどこからか話し声が聞こえてくる。/nヒキガエルが自分を追ってきたのかもしれないと、親指姫は急いで木の陰に身を隠す。/n「とうとう今年が100年目だ……悪魔がやってくる」/n「悪魔が取憑くのは、この森で一番心優しい者だというが……」/n「だったらきっとツバメだ！　あいつは本当に優しいから」/n――どうやらヒキガエルではないらしい。/n安堵した親指姫は、力尽きその場で気を失ってしまった。/n/n高い木の上で、ツバメは苦しんでいた。/nこの森では100年に一度、悪魔が出現し森に棲む動物の誰かに取り憑くという伝説があった。/nその言い伝え通り、100年目の今日、悪魔が自分に取り憑いたことを悟ったツバメ。/n先ほどからツバメの内側から黒い感情がにじみ出てくるようで、必死に抑え込んでいるところだったのだ。/n何もかも壊してしまいたい――そんな衝動に苦しむツバメ。/nいつか悪魔の誘惑に逆らえなくなることを恐れ、ツバメは悪魔に取り憑かれたまま、死ぬことを決意する。/nそうすれば悪魔を封印できると考えたのだ。/nツバメは迷わず木から飛び降りた。/nその翼を広げることはせず、地面へと真っ逆さまに。",
            "Order": 1
        },
        {
            "Id": 23029301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「親指姫と灰色のツバメ」■第三幕/nすっかり明るくなった空の下、目を覚ます親指姫。/n傷つき疲れ果て、渇いた喉を潤そうと小川に近づく。/nすると、小川のすぐ脇で倒れているツバメを発見する。/n/n慌ててツバメの元に駆け寄った親指姫は、「大丈夫ですか」と声をかけ様子を伺った。/nツバメは息はしていたが、腕や脚のあちこちにひどく出血する怪我を負っていた。/n顔も傷だらけで話せないようだ。/n親指姫は小川から水を汲み、ツバメの口元を潤し、顔や手足を拭いてあげた。/nしばらく寄り添っていると、ツバメは弱々しく目を開いた。/n/n「よかった、気が付いたのですね」/n微笑む親指姫を悲しげな目で見つめるツバメ。/n（死ぬことは……悪魔を封印することはできなかったのか）/n「助けてくれて、ありがとう」/nツバメ自身は悲観したが、悪魔はツバメの口を使って親指姫にお礼を言った。/n/nそのやりとりの一部始終を、小川の反対側で、険しい表情を浮べたモグラが見ており――",
            "Order": 1
        },
        {
            "Id": 23029401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「親指姫と灰色のツバメ」■第四幕/n親指姫は自分がヒキガエルに攫われ、この森に逃げてきたことをツバメに話した。/n心配そうに聞いていたツバメだが、突然急変し、苦しみはじめる。/n『この娘を殺せ！　殺すんだ！』/n関わる者すべてを傷つけようと、頭の中でこだまする悪魔の声に抗うツバメ。/n/n親指姫は驚きつつも、ツバメを落ち着かせようと懸命に抱きしめる。/nすると、ツバメの中に響いていた悪魔の声が止んだ。/n親指姫はその優しく強い心で、悪魔の力を一時的に抑えることができるようだった。/n/nツバメは勇気を出して、自分が悪魔に取り憑かれていること、自ら命を絶ち悪魔を封印しようとしたことを親指姫に告白する。/n/n一方のモグラは森へ帰ると、小川で見たことを皆に告げて回った。/n『瀕死のツバメが親指姫に救われ、悪魔が生き残っている』と。/n動物たちの恐怖は憎しみに変わり、その矛先はツバメと親指姫に向けられる。/n討伐隊を組み、ツバメと親指姫の元へ向かう動物たち。/n/n親指姫はツバメの境遇を聞き、その苦しみを労わるかのように手を握っていた。/nこうしている間にも自らの内では悪魔の声と闘い続けており、苦しみから逃れられないツバメ。/nそこへ討伐隊がやってきてしまう。/n「ツバメを殺さねば悪魔に森を滅ぼされてしまう！」/nそう言い張り、ツバメに敵意と牙を向ける動物たち。/n/n動物たちの意見は最もだ、と再度命を捨てる覚悟をしたツバメだったが、親指姫はそれを許さなかった。/n「私がツバメさんを必ず元に戻してみせます！」/n親指姫はそう告げると、ツバメを連れて森の中を駆け出していく。/nそれは悪魔を倒す方法を探す、長い旅の始まりだった。",
            "Order": 1
        },
        {
            "Id": 23029501,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "これはツバメに焦点を当てた親指姫なのね……我が主らしい斬新なアレンジだわ。",
            "Order": 1
        },
        {
            "Id": 23029502,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "モグラやカエルは登場するけど、悪魔は原作に出てこないもんね。",
            "Order": 2
        },
        {
            "Id": 23029503,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "童話モチーフにしちゃ暗めの作風なのもあるけど、不思議な世界観だよねぇ。/n周りを巻き込まないよう、自分が犠牲になろうと思うツバメかぁ……。",
            "Order": 3
        },
        {
            "Id": 23029504,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "親指姫と出会えてよかったですよね。/n優しい人ってどんどん無理しちゃうとこもあるし。ツバメだって、傷だらけになっちゃって。",
            "Order": 4
        },
        {
            "Id": 23029505,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "周りに気を遣うばかりで自分のことは二の次。/nなんだか容さんにも通じるところがあるわね……。",
            "Order": 5
        }
    ]
}