{
    "EpisodeId": 230250,
    "StoryType": 5,
    "Title": "魔法少女カリュー",
    "EpisodeDetail": [
        {
            "Id": 23025001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「魔法少女カリュー」配役/nカリュー（一木 ゆりか）：千寿 いろは/nユークリッド（五十嵐 かなみ）：本巣 叶羽/nノワール（四谷 とも）：猫足 蕾/nマリア・マリオン（二宮 まお）：白丸 美兎/nティアリエ（三崎 ありさ）：阿岐留 カミラ",
            "Order": 1
        },
        {
            "Id": 23025101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「魔法少女カリュー」■第一幕/n一木ゆりかは、両親の仕事の都合で東京に引っ越してきた女子中学生。/n転校初日、都会の風景に少し緊張しながらも、「友達百人できるかな！」とワクワクして学校へ向かう。/n/nしかし――その道中で、禍々しい闇をまとった獣、\"\"魔獣\"\"に襲われている\"\"妖精\"\"を発見する。/n幻を見ているのかと驚くゆりかだが、正義感をたぎらせ、「絶対助ける！」と駆け出していく。/n/n弱った妖精をかばいながら、懸命に魔獣の攻撃を避けるゆりか。/nだが凶暴な魔獣に徐々に追い詰められていってしまう――！/nその瞬間、ゆりかの身体をまばゆい光が包んだ！/n/n「君は魔法少女になれる力を持ってるんだ！　叫んで──」/n「え……！？　トゥルー・マジカル・パワー、ワンダーフォーム！」/n/n妖精の呼びかけに応じてゆりかが叫ぶと、その姿は魔法少女に変身！　/nステッキを振るい、魔法奥義――『ハートフル・ラブ・ブラスト』を見事発動させる！/nゆりかの愛と優しさが、ビームとなって魔獣に放たれた！/n/n「――やった！　倒したよ！」/n魔獣を見事倒し、喜ぶゆりか。妖精は自身を『ブライト』と名乗り礼を言う。/n/n「今、人間界では妖精と魔獣が争い合っているんだ……」/nブライトはそのまま、魔獣が現れ自分が人間界に降り立った経緯を説明しはじめる。/n「さっき倒した魔獣は、妖精界を追い出された『魔術師ダーカー』が、人間の悪意を獣に変えたものさ」/n「魔獣に魂を食べられた人間は、清い心を失ってしまう。世界を救うため、僕に力を貸してくれないかな？」/n/nゆりかはブライトに頼まれ、魔法少女として魔獣を倒し、人間界を守ると誓うのだった……！",
            "Order": 1
        },
        {
            "Id": 23025201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「魔法少女カリュー」■第二幕/n魔法少女として悪を倒しながら、中学生活を送るゆりか。/n人当たりのいいゆりかは、転校先で百人とまではいかないまでも友達を増やしていく。/nおとなしいが心優しい二宮まお、元気で明るい三崎ありさ。/n優等生として有名な先輩、四谷とも。/n/n彼女らと仲良くなったゆりかは、「放課後にみんなでスイーツ食べて帰ろう！」と提案。/nだが――和気あいあいとお店へ向かうゆりかたちの前に、突如魔獣が現れた。/n皆を巻き込みたくないと焦るゆりかだが、ブライトは「君の友達にも資格がある」とささやいて……！？/n/n「「「トゥルー・マジカル・パワー、ワンダーフォーム！」」」/nブライトの導きにより、まお、ありさ、ともの３人も魔法少女へ覚醒！/n/n/nしかし３人は変身こそできたものの、まだ魔法を使えず、ピンチに陥ってしまう！/nゆりかはみんなを守ろうとひとりでも果敢に戦い続けるが、攻撃を受け、身体はボロボロに。/n/nまさに絶体絶命――そんな場面で、謎の影がひとつ。/n現れたのは黒い衣装に身を包んだ、謎の魔法少女。/n/n「魔法少女がそんな情けないことでどうするの？」/n/n彼女は自身をユークリッドと名乗り、ゆりか達を叱咤激励しながら、魔獣を軽々と打ちのめしていく。/nユークリッドの言葉を受け、みんなで力を合わせる４人。/n『お互いを守りたい』という気持ちで奮い立ち、ついに魔法を発動させることに成功！/nそれぞれの得意分野を活かし、無事に魔獣を倒すことができた。/n/nゆりかは助けてくれたユークリッドにお礼を言い、自分の仲間になってほしいと誘う。/nしかし彼女はそれを断り、立ち去ってしまって……。",
            "Order": 1
        },
        {
            "Id": 23025301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「魔法少女カリュー」■第三幕/n翌日。いつものように登校すると、下足場でユークリッドに似た人物を見つけ驚くゆりか。/nユークリッドの正体は、実は後輩の五十嵐かなみだった。/n仲良くなろうと試みるゆりかだが、かなみはそっけない態度で去ってしまう。/n/nそんな中、転校したてのゆりかを気づかい、まお、ありさ、ともは学校を案内。/n気になる部活もあるし文化祭などのイベントも控えている。学生生活をどう楽しもうか、想像を膨らませるゆりか。/n「そのためには勉強を頑張って、魔法少女としても頑張らなくちゃ！」と意気込む。/nゆりかは、実は勉強がちょっとだけ苦手。/nまおたち３人は「私たちは仲間なんだから、気軽に頼ってね」と優しく声をかけてくれる。/nその言葉にゆりかは嬉しくなるのだった。/n/nしかし……実力テストの結果は惨敗！/n魔獣との戦いに追われ忙しいなどとは言えず、教師から「もっと勉強しないと授業についていけないよ」と叱られ消沈するゆりか。/n/nだが、それを見たまおたち３人は、快く勉強を教えると申し出てくれた。/nゆりかは感動し、「ありがとう！」と元気に頷く。/n/n（普通の女の子としても楽しんで暮らさなきゃもったいないよね）/nそう考えながら、ゆりかは３人と友情を深めていくのだった。",
            "Order": 1
        },
        {
            "Id": 23025401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「魔法少女カリュー」■第四幕/n中学生活を楽しみながら、世界を救う魔法少女として戦い続けるゆりか達。/n/nある日の放課後、なんと学校に『魔術師ダーカー』が出現……！/nゆりかのそばにいた妖精ブライトは、「このままじゃ学校のみんなの心が汚されてしまう！」と緊急事態を告げる。/n/n後輩のかなみはユークリッドに変身し、真っ先に向かっていく。/n魔術師ダーカーとひとりで戦うが、その強さに翻弄されてしまうのだった。/n/nかなみがやられてしまいそうなその時、ゆりかが駆けつけ、華麗にピンチを救う！/n「ユークリッド！　僕たちも一緒に戦うよっ！」/n「カリュ―……！？」/n他の魔法少女たちも現れ、加勢に入っていく！/n/n「僕たちの大事な学校だもん！　守らなきゃ！」/n「私たちが、この街を守る！」/n/nそれぞれに決意を表し、戦う魔法少女たち。/nそしてバラバラだった全員の息がひとつになり、今奇跡が起ころうとしていた！/n/n「今ならすごい技が使えるはず！　みんな、叫ぶんだ！」/nブライトの呼びかけで、円になりステッキを合わせ、叫ぶ５人。/n/n「「「「「究極魔法奥義、セレスティアル・ハーモニー！！」」」」」/n/n辺りを飲み込むほどの清らかな光によって、浄化されていくダーカー。/nこのままではまずい……と一旦退くことを選ぶ。/n/n強敵が去り、なんとか学校を守り切れた！と安心する魔法少女たち。/nだがその時、去り行くダーカーの恐ろしい声が空から響く。/n/n「お前たちのこと……よく覚えておくぞ」/n/nあんなにも強かった相手とまた戦えるのか、渡り合えるのか……と、不安に感じるゆりか。/nしかしその手にかなみの手が重なり、やがて全員の手が重なる。/n「大丈夫、私たちは負けない！」/n少女たちの戦いはこれからも続いていく――",
            "Order": 1
        },
        {
            "Id": 23025501,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "電姫のみんなで『カリュ―』をやれるなんて、/nもう、僕は幸せで胸がいっぱいです……。",
            "Order": 1
        },
        {
            "Id": 23025502,
            "EpisodeType": 5,
            "CharacterId": 405,
            "Description": "いろはってば、感動しすぎじゃない？",
            "Order": 2
        },
        {
            "Id": 23025503,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "当然ですよ！/n思い出の作品ですしねっ！",
            "Order": 3
        },
        {
            "Id": 23025504,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "宣材写真もさ、やっぱ５人だと映えるよねー。/n全員揃ってホント良かったわ！",
            "Order": 4
        },
        {
            "Id": 23025505,
            "EpisodeType": 5,
            "CharacterId": 402,
            "Description": "うん、本当に。/n美兎も……最高の思い出になったよ。",
            "Order": 5
        },
        {
            "Id": 23025506,
            "EpisodeType": 5,
            "CharacterId": 404,
            "Description": "ああ、実現に向けて千寿ががんばってくれたおかげだな。",
            "Order": 6
        }
    ]
}