{
    "EpisodeId": 230320,
    "StoryType": 5,
    "Title": "裏通りのクリスマス",
    "EpisodeDetail": [
        {
            "Id": 23032008,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「裏通りのクリスマス」配役/n姉：ラモーナ・ウォルフ/n妹：与那国 緋花里/nサンタ：リリヤ・クルトベイ/nトナカイ：王 雪",
            "Order": 8
        },
        {
            "Id": 23032101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「裏通りのクリスマス」■第一幕/n今日はクリスマス。/n街は華やぎ、どこの家からも明かりといい香りがもれている。/nしかし貧乏な家の姉妹は、パーティーなどできずに、手を繋いで買い物の帰り道を急いでいた。/n買ったものはいつも通り、安く固いパン。/n妹は「クリスマスパーティーってどんな感じなんだろう」と少し寂しそうな顔を見せる。/n姉は妹を気づかい「温かなスープや美味しいケーキを用意してあげられなくてごめん」と謝る。/nしかし妹は首を振り「お母さんとお姉ちゃんと過ごせることが幸せだよ」とにっこり微笑んだ。/n/n（神様。優しいこの子に、プレゼントをあげてください）/nお互いのことを思い、姉妹はそう祈りあう。/n/nその時、雪が降り始めた。/n「冷え込んできたから、急いで帰らなきゃ。お母さんが心配しちゃう」/n駆け出そうとした時、空からゆっくりと何かが落ちてくる。/n姉妹は追いかけるように裏路地へ入った。/nすると、目の前にプレゼントが落ちているのを見つけたのだった。",
            "Order": 1
        },
        {
            "Id": 23032201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「裏通りのクリスマス」■第二幕/nクリスマスはサンタにとって大忙しの日。/n今朝は早くからドタバタとプレゼントの準備を進めていた。/nしかし今年のサンタは、父から仕事を受け継いだばかりで実は今年が初仕事。/nうっかり者で失敗ばかりしていた。/n「あれ！？　セントラル地区に配るはずのプレゼント、どこにやったっけ！？」/n「そこっすよ。まったく、大丈夫っすか新米サンタ」/n父の代から働くトナカイは呆れながら手伝ってくれる。/n「失礼だね！　私はできるよ！」/nサンタは胸を張り、準備を進める。/n/n山ほどのプレゼント、届ける子供たちの名前を書いた手帳……準備万端！とサンタはソリへ乗り込み、トナカイたちと共に出発する。/n順調に空へ舞い上がったサンタだったが、クリスマスの街の明かりに気を取られてしまい、プレゼントを届けるはずの家を通り過ぎてしまっていた。/n/n「あ！　しまった～！　さっきの家に寄らなきゃいけなかったのに！」/nサンタの声に、驚いたトナカイは急ブレーキをかける。/n「わっ！　急に止まったら──」/n急ブレーキをかけたソリは大きく揺れ、１番大きなプレゼントがソリから落ちてしまう。/n「ああっ！　大変だっ！」/nサンタはトナカイを残し、慌ててソリから降りてプレゼントの行方を探しに行く。/n/n裏路地に入ったサンタは、プレゼントを拾い上げている貧乏な姉妹を見つけるのだった。",
            "Order": 1
        },
        {
            "Id": 23032301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「裏通りのクリスマス」■第三幕/nプレゼントを前に出会った姉妹とサンタ。/n「それは君たちへのプレゼントじゃないんだ」/nサンタがふたりに声をかけると、姉妹は驚いた。/n/n妹は「でもこれは空から落ちてきたのよ」とサンタを不審そうに見つめる。/nサンタはプレゼントを取り戻すため、仕方なく正体を明かすことに。/n「ソリで走ってる途中、急ブレーキをかけたらプレゼントを落としてしまって」/nサンタは申し訳なさそうにプレゼントを指さす。/n「それは、セントラル区の区長さんちの息子さんに届けるものなのさ」/n/n姉妹は顔を見合わせ、おずおずとサンタにプレゼントを差し出した。/n「ごめんなさい……お返しします」/nサンタは丁寧にお礼を言い、よいクリスマスをと声をかけるが、姉妹が悲しそうに目を伏せるのに気づいた。/n事情を聞くと、姉妹は家が貧乏でチキンやスープ、ケーキが用意できないのだと語った。/n更にサンタを驚かすことを彼女たちは言った。/n「うちにはプレゼントだって届いたことがないの……」/n肩を落とす姉妹だったが、「でも、お母さんと３人で過ごせるんだから幸せだわ」と微笑んだ。/n取り繕おうとするふたりの健気な笑顔に、サンタの胸は痛んだ。/n/n「君たちはどこに住んでいるの？」/n尋ねると、姉妹は街はずれの森の中に住んでいると教えてくれる。/n「そろそろ帰らなくちゃ。お母さんが待ってるから」/nふたりはサンタに手を振り、帰っていく。/n/nサンタは別れ際「今夜もどうかいい子でいて」と声をかけた。/nそして姿が見えなくなったところで「いいや……君たちはいつだっていい子だよね」と呟くのだった。",
            "Order": 1
        },
        {
            "Id": 23032401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「裏通りのクリスマス」■第四幕/nクリスマスの深夜。/nプレゼントを配り終えたサンタは、トナカイと共に街はずれのひときわ貧しそうな家を訪れる。/nそしてこっそり家の中へと入り込んだ。/n/n「もう仕事は終わったし帰りましょうよ」/n不思議そうなトナカイ。しかしサンタは首を振る。/n「今年のクリスマスに、１番プレゼントを贈らなきゃいけない子たちがいるんだよ」/nそう言ってサンタは微笑む。/n「街はずれに住んでいて、プレゼントを贈る子供のリストに入ってなかったみたいだ。今まで気づかなかったなんて……私はサンタ失格だ」/n歩いて行った先には、先ほど出会った姉妹が眠っている。/nサンタは大きなプレゼントを２つ、ふたりの枕元へ置いた。/n「今までとってもいい子にしていたんだね。来年も君たちのところにちゃんとプレゼントを届けよう」/n/nその言葉を聞き、トナカイは感心し微笑んだ。/n「あんた……サンタに向いてますね」/n/nサンタが立ち去った後。/n物音に目を覚ました姉妹は、枕元にプレゼントがあることに気づいた。/n「きっとあのサンタさんだ！」/n慌てて外へ飛び出すと、丁度ソリが空を駆けていく様子が見えて、大きく手を振る。/n「サンタさん、ありがとう！　メリークリスマス！」/n/nすると空から、「メリークリスマス」と返すサンタの声が聞こえた気がした。",
            "Order": 1
        },
        {
            "Id": 23032501,
            "EpisodeType": 5,
            "CharacterId": 304,
            "Description": "公演は成功。子どもたちも喜んでた。",
            "Order": 1
        },
        {
            "Id": 23032502,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "ああ、お疲れ様。",
            "Order": 2
        },
        {
            "Id": 23032503,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "チャリティーイベントって良いね！/n子どもたちの笑顔でこっちも元気貰えるさー。",
            "Order": 3
        },
        {
            "Id": 23032504,
            "EpisodeType": 5,
            "CharacterId": 304,
            "Description": "プレゼントを配るラモの顔、とても生き生きしてた。/nこういうこと好き？",
            "Order": 4
        },
        {
            "Id": 23032505,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "ああ、人を助けるとは崇高な行いだからな、気分も上がる。/nそうして互いに気づかうことで絆が生まれ、やがて団結できるのだ。",
            "Order": 5
        },
        {
            "Id": 23032506,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "普段からお節介が行き過ぎるお前らしいな……。",
            "Order": 6
        },
        {
            "Id": 23032507,
            "EpisodeType": 5,
            "CharacterId": 304,
            "Description": "雪も子どもたちと接する時は表情が優しかった。/nあれが普段、お姉ちゃんをしている時の姿？",
            "Order": 7
        },
        {
            "Id": 23032508,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "きょうだいが多いから子どもに慣れてるだけだ。/n人の顔をジロジロ見るんじゃない。",
            "Order": 8
        },
        {
            "Id": 23032509,
            "EpisodeType": 5,
            "CharacterId": 304,
            "Description": "雪の慈愛に満ちた微笑み、珍しくて、美しかった。",
            "Order": 9
        },
        {
            "Id": 23032510,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "うるさい！　それ以上言うな……！",
            "Order": 10
        }
    ]
}