{
    "EpisodeId": 230330,
    "StoryType": 5,
    "Title": "龍が神と呼ばれるまで",
    "EpisodeDetail": [
        {
            "Id": 23033011,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「龍が神と呼ばれるまで」配役/n龍：リリヤ・クルトベイ/n少女：流石知冴",
            "Order": 11
        },
        {
            "Id": 23033101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「龍が神と呼ばれるまで」■第一幕/nその昔、大きな西の湖に龍が棲んでいた。/n非情に気性の荒い龍で、たびたび人里に現れては遊び半分に田畑を荒らし、人や家畜を襲った。/n近くの里の人々は龍の機嫌を取ろうと湖に供え物を持って行ったりもしたが、/n供え物が底をつくと、龍はまた里へ降り暴れ回った。/nまた龍は、心底機嫌が悪くなると、大雨を降らせたり、湖を氾濫させ洪水を起こしたりした。/n討伐隊も組まれたが、巨大な龍には歯が立たなかった。/n/n困り果てた住民たちの前に、ひとりの旅人が現れた。/nその旅人はまじない師だと名乗り、龍を大人しくさせるには人身御供が必要だと告げた。/n/n住民たちは幾晩も話し合い、そしてひとりの少女を人身御供として龍に差し出すことを決めた。/n少女は両親を早くに亡くし、祖母と二人で暮らしていた。/nその祖母も今は寝たきり。/nそして、少女は生まれた時から目が見えなかった。/n/n住民たちは祖母を手厚く世話する代わりに、少女にいけにえになってはもらえぬかと懇願した。/n目の見えない自分では、世話が行き届いていないかもしれない……と、常に不安を抱いていた少女は、住民たちの願いを快諾した。/n/nそしてある晩、少女は龍の住む西の湖へとひとり向かった。",
            "Order": 1
        },
        {
            "Id": 23033201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「龍が神と呼ばれるまで」■第二幕/n「誰だ、お前は！」/n西の湖の洞窟に棲んでいる龍は、入り口に現れた少女を威嚇した。/n/n「私は里から、あなた様のお世話をするために参りました。どうぞ何でもお言いつけください」/n/n目の見えない少女は、ニコニコと微笑んだ。/n/n「そうか、お前は目が見えないのか。だから我が怖くないのだな」/n/n龍は少女を怖がらせようと、うなり声をあげたり、大きなかぎ爪で少女の目の前の空を切った。/nそれでも少女は動じず、洞窟の中へと入ってきた。/n/n「ここはとても嫌な匂いがします。まずはお掃除からはじめましょう」/n/n手探りで壁をつたいながら洞窟の中を歩き回り、片付けや掃除を始める少女。/n龍は気を削がれ、「勝手にするがいい」と洞窟を飛び出し、食べものを狩りに行ってしまった。/n/nその夜、龍はフンと鼻を鳴らして少女に嫌味を言った。/n/n「お前は住民たちに捨てられたのだな。だったら我が取って食おうが八つ裂きにしようがかまわないってことだ」/n/n「私を食べるのですか？　まあまあ、それはいつでもできますから、今夜は私のお話を聞いてくださいな」/n/nそう言って少女は、不思議な森の話を始めた。/n少女は空想が大好きで、お話を作ることも大好きだった。/n毎日祖母の世話をしながら考えた物語は百は超えている。/nいつか誰かに話して聞かせたい……そう思っていたので、龍に話すことにしたのだ。/n/n龍は少女の話を聞きながら、いつの間にか眠ってしまっていた。",
            "Order": 1
        },
        {
            "Id": 23033301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「龍が神と呼ばれるまで」■第三幕/nそれから毎晩、少女は龍に自分の作った物語を語って聞かせた。/nはじめの頃は話の途中で龍が寝てしまったり、つまらないと暴れて少し洞窟を壊したり、また人里に飛んで悪さをすることもあった。/n/nしかしいつしか龍は、少女に物語の続きをねだるようになっていった。/n少女の話は尽きることがなかった。/n次から次へと物語が紡がれ、退屈しない夜が続いた。/n人里へ行って暴れることも忘れ、龍は少女の話に夢中になった。/n/n/nある晩、少女は創作の物語を装って、自分の身の上話を始めた。/n生まれた時から目が見えない少女、早くに亡くなった両親、寝たきりの祖母……。/nそして、少女は多くの人のために覚悟を決めて危険とされる場所へ向かった……。/n/n「彼女は誰かの役に立ちたかった。だからおばあさんをみんなに託し、その場所へ出向いたのです」/n/n「少女は、やっと人の役に立てると喜びました。ですがもっと強い存在であれば、より多くの人を助けることができたのでしょう」/n/n龍は少女の話を黙って聞いた。それが創作でないことは彼女の声音や話の内容から容易に想像できた。/nそして自分のために人身御供にされた少女を哀れんだ。/n同時に今までの自らの行いを反省した。/n/n「里の人間に謝りに行く……そして、お前を人里へ帰す」/n/n龍は少女を連れ、洞窟を飛び去った。",
            "Order": 1
        },
        {
            "Id": 23033401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「龍が神と呼ばれるまで」■第四幕/n里の住民は龍が現れると慌てふためき逃げ惑ったが、一緒にいる少女に気が付き、龍の話を聞くこととなった。/n/n反省を述べ、住民に謝罪した龍は、少女を帰すと申し出た。/nしかし少女は「私はこれからもあなたと一緒にいます」と龍に告げ、里に帰ることを拒んだ。/n/n里の住民も龍も驚いた。/n少女は微笑んで言った。/n/n「だってまだ話していない物語がたくさんあるんですもの。それに、あなたと私の物語もまだ始まったばかりです」/n/n/nすると寝たきりだった祖母が、里の住民に支えられながら少女の前にやってきた。/n少女の祖母は、龍の元へ少女を行かせる代わりに、この里を守ってほしいと龍に申し出た。/n/n龍は祖母の申し出を承諾し、人里を守る龍神となった。/n少女を背中に乗せ、龍神は西の湖へと帰って行った。/n/nこの里では、今も龍神と少女の伝説が語り継がれている。/n",
            "Order": 1
        },
        {
            "Id": 23033501,
            "EpisodeType": 5,
            "CharacterId": 304,
            "Description": "龍……。/n北欧ではドラゴンと呼ぶけれど、日本の龍はずいぶんと美しい姿をしているのね。",
            "Order": 1
        },
        {
            "Id": 23033502,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "伝承にもよるね。/n日本では退治されることもあれば、信仰の対象にもなったり……。",
            "Order": 2
        },
        {
            "Id": 23033503,
            "EpisodeType": 5,
            "CharacterId": 304,
            "Description": "詳しいの？",
            "Order": 3
        },
        {
            "Id": 23033504,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "少しだけ。かっこいいから。/n私も、生まれ変わったら龍になりたい。",
            "Order": 4
        },
        {
            "Id": 23033505,
            "EpisodeType": 5,
            "CharacterId": 304,
            "Description": "ドラゴンに……？/n確かにあれだけ美しいなら、なりたい気持ちも理解できるかも。",
            "Order": 5
        },
        {
            "Id": 23033506,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "そして大勢の民を従えて、たくさんの食べ物をタダで分けてもらうんだ。",
            "Order": 6
        },
        {
            "Id": 23033507,
            "EpisodeType": 5,
            "CharacterId": 304,
            "Description": "周囲を圧倒するほどの美しさは、人を惹き付けて支配する力を持ってる。/n私も興味がある。",
            "Order": 7
        },
        {
            "Id": 23033508,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "じゃあ今から一緒に図書館に行って、龍について調べよう。/nレッツゴー。",
            "Order": 8
        }
    ]
}