{
    "EpisodeId": 230380,
    "StoryType": 5,
    "Title": "王様の秘密はチャームポイント",
    "EpisodeDetail": [
        {
            "Id": 23038008,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「王様の秘密はチャームポイント」配役/n王様：烏森 大黒/n床屋：舎人 仁花子/n先王：萬 容",
            "Order": 8
        },
        {
            "Id": 23038101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「王様の秘密はチャームポイント」■第一幕/nある国の王様は、息子に王位を継がせることを決意しました。/n王子はそれはそれは恥ずかしがり屋で有名でした。/n姿を見せるのはごく限られた家臣の前のみ。/nしかも常に頭巾をかぶり、その表情を伺い知ることはできません。/nそんな王子を心配した王が、まだ自分が存命のうちに王位を継がせ、人前に立たせる機会を増やすことで恥ずかしがり屋を直してやろうと思ったのです。/n/nしかし王子は載冠式をも嫌がり、こっそりと行うはめに。/nどんな有事の際も姿を現さないので、国民達の間では「新しい王は実在しないのでは？」などと噂が流れてしまいます。/n引退した身である先王はほとほと困っておりました。/n/n所変わって城下町。/nそこに有名な床屋がおりました。/nこの床屋、とても腕が良いと評判です。/nあれこれ注文しなくても、ひとたびハサミを握れば、瞬く間に客人に似合う髪型をつくってくれるのです。/n店先には、毎日髪を切ってもらいたい客で行列ができていました。",
            "Order": 1
        },
        {
            "Id": 23038201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「王様の秘密はチャームポイント」■第二幕/nそんなある日、お祝いのため、数日後に隣国の王族が王宮を訪ねてくるとの知らせがありました。/nもちろん新しい王様は恥ずかしいと嫌がりました。/nしかし隣国とは代々良い関係を築いており、訪問を断わることはもってのほかです。/nまして王様が挨拶もしないとなると、争い事に発展しかねません。/n先王は王様に、必ず隣国の王族を出迎え、きっちりもてなすようにと命令します。/n王様はこの命令に頭を抱え、さらに頭巾を深くかぶって部屋に閉じこもってしまいました。/n/n城下町では隣国の王族が訪ねてくる話題で持ちきりです。/n新しい王様がきちんと対応できるのか、国民達も不安だったのです。/n床屋の客も皆、不安を口にします。/n楽観的な床屋は、きっと大丈夫と今日もお客の髪をあっという間にキレイに仕上げていました。/n/n隣国の王族が訪ねてくる前日、突然床屋の元に王宮から使者がやってきました。/n評判を聞きつけた先王の命で、新しい王様の髪を整えて欲しいと依頼にきたのです。/n床屋はとても光栄だと感動し、さっそく王宮へ向かいます。",
            "Order": 1
        },
        {
            "Id": 23038301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「王様の秘密はチャームポイント」■第三幕/n床屋が髪を切る時間になっても、王宮では髪など切りたくないと、新王は部屋から出てきません。/nこのままでは隣国の王族に失礼だ、国民のためだ、と家臣や父である先王からも説得され、やっとのことで部屋からは出てきたものの、目深にかぶった頭巾をしっかり両手でおさえています。/nそこへ床屋がやってきました。/n彼女は、恥ずかしいと嫌がる王様とふたりきりにしてほしいと家臣にたのみ、部屋の大きな鏡も外させました。/n/n/n床屋が「この部屋には王様と私しかおりません。鏡も外させました。恥ずかしいことはありません」/nと優しく言うと、王様はためらいつつも、やがて決心しその頭巾を脱ぎました。/nすると、ぴょこんと現れるロバの耳。/nなんと王様の耳はロバの耳だったのです。/nはじめこそびっくりした床屋でしたが、横から斜めから正面からと王様を見つめると少しだけ考え、/n「その耳に似合う、ステキな髪型にして差し上げます！」/nにっこり笑ってハサミを取り出すと、素早く髪の毛を切り出しました。/n/nあまりの速さにされるがままの王様。/nやがてハサミを止めた床屋は、王様の目の前に立つと、手鏡を掲げました。/n「……完成！」/n「これが……余……？」/n/n鏡の中に映った王様の姿は、とてもチャーミングで輝いていました。/n恥ずかしかったロバの耳が活かされた、とてもとても素敵な髪型になっていました。/n/n床屋は言いました。/n「隣国の王族の前に、まずは国民にその素敵な姿を披露しましょう！」/n王様はためらいます。/nいくら素敵な髪型になったとしても、ロバの耳を見せたら国民に笑われてしまうのではないか……と。/n/nすると床屋は突然窓を開けテラスへ出ると、大きな声で叫びました。/n「王様の耳はロバの耳！　だけどとってもステキだよー！」/n床屋は何度も叫びました。床屋の声が何重にもこだまし、城下町へと響きます。",
            "Order": 1
        },
        {
            "Id": 23038401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「王様の秘密はチャームポイント」■第四幕/n「も、もう……もう、もうやめてくれー！」/n王様は慌てて床屋を止めようと、テラスへと駆けよりました。/n/nするとどうでしょう。/nお城の門の前に、たくさんの国民が集まってきていました。/nびっくりして隠れようとした王様に、国民の歓声と拍手が聞こえます。/n「王様の耳はロバの耳！　なんて可愛い耳なのでしょう！」/n「立派なロバの耳！　さすが王様だ！」/n「王様バンザーイ！　ロバの耳バンザーイ！」/n/n王様は隠れるのをやめ、テラスから笑顔で国民に大きく手を振りました。/n歓声と拍手がさらに大きくなりました。/n/n翌日、隣国の王族の接待も見事にこなした王様の姿に、父である先王はとても感心しました。/nロバの耳を持つ王様は、国民からも家臣からも隣国からも熱い信頼を得て、愛される存在となりました。/n/n今でも床屋は月に一度王宮へ呼ばれ、王様の髪をロバの耳に似合う形に仕上げています。/nそして王様はいつも床屋の創り出す髪型に満足するのでした。",
            "Order": 1
        },
        {
            "Id": 23038501,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "……。",
            "Order": 1
        },
        {
            "Id": 23038502,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "どうしたのだーちゃん？もしかして前髪が気になるの？",
            "Order": 2
        },
        {
            "Id": 23038503,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "に、にかっち。別に……舞台用のかつらの邪魔にならないか確認してただけ……。",
            "Order": 3
        },
        {
            "Id": 23038504,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "王様みたいに散髪したいのかと思っちゃった。だーちゃんの前髪もけっこう伸びたね～。お顔が少し隠れちゃってる。",
            "Order": 4
        },
        {
            "Id": 23038505,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "いや、私のこれは伸ばしてるから……。",
            "Order": 5
        },
        {
            "Id": 23038506,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "そうなの？/nだーちゃんのスタイルだったんだね。",
            "Order": 6
        },
        {
            "Id": 23038507,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "この長さが落ち着くから、私は切らなくていい……。",
            "Order": 7
        },
        {
            "Id": 23038508,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "そっかぁ。お顔がしっかり見えるだーちゃんも良いなって思ったけど、落ち着くならそれが一番だよね！",
            "Order": 8
        }
    ]
}