{
    "EpisodeId": 230350,
    "StoryType": 5,
    "Title": "ウィリアム・テルと自由の民",
    "EpisodeDetail": [
        {
            "Id": 23035008,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「ウィリアム・テルと自由の民」配役/nウィリアム・テル：カトリナ・グリーベル/nジェミ：新妻 八恵/nジェスレル：柳場 ぱんだ/nマティルド：鳳 ここな",
            "Order": 8
        },
        {
            "Id": 23035101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「ウィリアム・テルと自由の民」■第一幕/n14世紀。/nスイスのある村では、祭りの時期に合わせ、伝統に基づきたくさんの人たちが結婚式の準備を進めていた。/nそんな中、弓の名手でもある猟師ウィリアム・テルは嘆きのため息をついていた。/nテルの気がかりは、スイスがオーストリア総督のジェスレルに支配されており、その圧政が強まっていること。/n/n「いいえ、おめでたい場でそんなことを考えてはいけないわ」/nテルが思い直す頃、ようやく結婚式が始まり弓の大会が行われる。/nするとテルの妹であるジェミが見事優勝を果たし、テルは大喜び。/n「さすが私の妹ね！　いつか私より弓矢の扱いがうまくなるんじゃない？」/n/n賑やかに宴は進んでいくが、その最中に突然、ジェスレル率いるオーストリアの兵士が乱入。/n「こんなに集まって、何か謀反を企てているんじゃないのか！？」/n村人たちが違うと言っても聞き入れてはもらえない。/nいわれなき罪で、結婚式に参列していた人々が連れ去られてしまう。/n/nその状況にショックを受けたテルは「やはりこのままジェスレルの好きにさせてはいけない！」と覚悟を決めるのだった。",
            "Order": 1
        },
        {
            "Id": 23035201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「ウィリアム・テルと自由の民」■第二幕/nそれから数日が経った頃。/nオーストリアによるスイス統治の記念日がやってくる。/nそれを祝い、ジェスレルは村を訪れ、自分の帽子を祭壇に掲げていた。/nそこへテルとジェミが偶然通りかかる。/n/nジェスレルは権力を振りかざし、「膝を折り敬礼せよ」と傲慢な態度でテル達村人に指示を出す。/nしかしテルはハッキリと断ってしまうのだった。/n「冗談じゃない！　絶対に嫌。お前たちの指示は受けないわ！」/n怒ったジェスレルは、テルとテルの妹ジェミを捕らえ「言うことをきけば解放してやろう」ととある条件を出す。/n/nなんとジェミの頭へリンゴをのせ「これを射抜いてみよ。できたら許してやる」と嘲り笑うジェスレル。/nオーストリアの兵士たちでさえ「失敗すれば自分の妹を……」と青ざめるほど残酷で危険な命令だ。/n「なるほど、そういうこと。わかった」/nしかしテルは動じることなく、ジェミへ囁く。/n「いい？　動いてはいけないよ。私を信じられる？」/n不安ながらも姉の言葉に頷くジェミ。/n皆が恐る恐る見守る中、テルは深呼吸し狙いを定め、矢を放つ。/nすると見事にその矢はリンゴを射抜いた。/n/nだが成功した矢先、テルは一本の矢を足元に落としてしまう。/n不要な矢を隠し持っていたことが明るみになり、激昂するジェスレル。/n「何に使う気だった！」と問われたテルは「もしも失敗した時は、もう１本の矢でジェスレルを射るつもりだった」と正直に明かす。/n怒り狂ったジェスレルにより、テルは投獄されてしまい――",
            "Order": 1
        },
        {
            "Id": 23035301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「ウィリアム・テルと自由の民」■第三幕/n牢屋の中。投獄されたテルは、ひとり鉄格子の窓から月を見上げていた。/nジェスレルの普段の行いや、ジェミの命を弄ぶような要求に怒りがあったとは言え、捕まってしまっては元も子も無い。/n/n「一体、この先私はどうなるのだろう……」/n「このまま、自由なスイスを見ることもできないの？」/n「いや、それよりジェミは大丈夫だったの？　誰か教えて……」/n/n思い悩む彼の元へ、オーストリアの王女であるマティルドがこっそりとやってくる。/n「テル、聞こえる？」/nマティルドは丁寧に名乗り、自分がテルに危害を加えるつもりはないことを明かし、今の状況を教えに来たのだと説明する。/n「妹のジェミは？　どうなったのです？」/n尋ねるテルへ、マティルドは優しく答える。/n「大丈夫よ、私がこっそりと家に帰しておいたから」/nほっとしたテルは胸を撫でおろし、マティルドにお礼を言った。/n「無事を聞いて安心しました。いくらジェスレルが横暴だからと言って、軽率な行いだったかもしれません」/n/nしかしマティルドは、そんなことはないとテルの勇気を讃える。/n今、スイスではジェスレルに立ち向かった勇敢なテルの奪還と、自由を取り戻そうと計画している。/nそのために皆で動いているのだ――牢屋番がいないのを見計らい、そう教えてくれた。/n/nマティルド自身も国境を越えた恋愛をしており、現在もスイスにいる恋人のことを案じているという。/nテルは改めて礼を述べ、「今に国同士で憎み合うことはなくなる。心配いりません」とマティルドを慰める。/nマティルドも「待っていてください。きっとあなたを助けますから」とテルを激励し、去っていった。/n/nしかし、その後入れ違いでやってきた兵士がテルに告げる。/nテルは明日ジェスレルと共に船に乗り、要塞の地下牢へ連れて行かれることが決まったのだった。",
            "Order": 1
        },
        {
            "Id": 23035401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「ウィリアム・テルと自由の民」■第四幕/n翌日。テルは船に乗せられ、航海の舵を任されることに。/n「あちらについたら、とことん痛めつけてやる」とジェスレルに脅されるが、テルは「恐れてたまるものか」と、毅然とした態度のまま船を操縦する。/n/nしかし空模様は怪しくなり、やがて嵐に襲われてしまう。/n揺れる船上でも、敵とともに沈むわけにはいかないとテルは必死に舵を取り続ける。/nそして少し離れた岩場を見つけ、何かを思いつくテル。/n「そうだ、いい案がある……！」テルは大きく舵を切るのだった。/n/n途端に船は大きく揺れ、岩場に乗り上げた。/n「どうなってるんだ」と混乱するオーストリアの兵士たちやジェスレルを残し、岸へ降り立つテル。/nこの機に乗じて逃げようと考えていたテルだが、そこにはなんと、妹のジェミとスイスの人々も駆けつけていた。/n「みんな、無事だったのね……！」/n/n感動するテルへ、ジェミは急いで弓矢を手渡す。/n意図を察したテルは、自分がやってきた方向にめがけて弓を構えた。/n「もうスイスは自由よ！　誰も悲しまない未来を作るの……！」/nテルはその弓矢を引き、遠くから見事ジェスレルを射抜く。/n/n同時に、テルたちの背後が赤く燃え上がった。/nスイス同盟軍がジェスレルの要塞を攻め落とした合図だったのだ。/nマティルドがテルに告げた通り、民たちも戦っていたのである。/n/n「もう支配されることなく、皆が皆を尊重できる世界を作ろう！」/nテルの叫びに、スイスの人たちの声が重なる。/nその場にいるすべての人たちは、抱き合って喜ぶのだった。",
            "Order": 1
        },
        {
            "Id": 23035501,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "弓の構え方……こうで合ってるかしら……。資料に載ってた通りになってると思うけど……。",
            "Order": 1
        },
        {
            "Id": 23035502,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "合っていると思いますよ。熱心に勉強されてカトリナさんはさすがですね。",
            "Order": 2
        },
        {
            "Id": 23035503,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "ありがとう。新妻は弓って触ったことある？",
            "Order": 3
        },
        {
            "Id": 23035504,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "私はないですね。日本には弓道というものがあって、流石さんはされていたようですけど。集中力が身についた、と仰ってましたよ。",
            "Order": 4
        },
        {
            "Id": 23035505,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "集中力か……確かに。狙いをさだめて、矢を小さな的に当てるなんて、最大限集中しなきゃ無理だわ。戦いの中でなんて更にね。",
            "Order": 5
        },
        {
            "Id": 23035506,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "呼吸に集中すると良いそうですよ。あとは、耳栓をして外部の音を遮断したりも。",
            "Order": 6
        },
        {
            "Id": 23035507,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "そうね……まず自分自身の感覚に集中する癖をつけなきゃ。新妻、申し訳ないんだけど、少しだけひとりにしてもらえる？",
            "Order": 7
        },
        {
            "Id": 23035508,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "はい、わかりました。",
            "Order": 8
        },
        {
            "Id": 23035509,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "（役が掴めるようになるまで突き詰める、カトリナさんはやはりすごいです。尊敬してしまいますね）",
            "Order": 9
        }
    ]
}