{
    "EpisodeId": 230390,
    "StoryType": 5,
    "Title": "ファウストちゃん！",
    "EpisodeDetail": [
        {
            "Id": 23039009,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「ファウストちゃん！」配役/nファウスト：猫足 蕾/nメフィストフェレス：阿岐留 カミラ/nグレートヒェン：白丸 美兎/nヴァレンティン：千寿 いろは",
            "Order": 9
        },
        {
            "Id": 23039101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「ファウストちゃん！」■第一幕/n老婆ファウストは部屋でひとり、絶望していた。/n生まれながらにして天才、ありとあらゆる物事を学び、それでも尚彼女は自分には知識が足りないと嘆いていた。/n/n「学ぶ前と比べ、少しも利口になっている気がしない」/n/nファウストが不甲斐ない人生を終わらせようと毒の入ったグラスを手にしたその時、目の前に大きな黒い犬が現われた。/n犬は本来の姿に戻り、自分は悪魔メフィストフェレスだと名乗る。/n自分のことは『メフィスト』と気さくに呼んで構わないと告げ、ある提案を持ちかけた。/n/n――メフィストはファウストに仕え、魔法によって現世のあらゆる享楽を提供する。/nその代わり、ファウストが「止まれ、お前はいかにも美しい！」と口にしたその瞬間に、彼女は死を迎え、メフィストに魂を渡さなければならない――と。/nもとよりこの世を去ろうとしていたファウストは、メフィストの提案をすんなり受け入れた。/n/n悪魔メフィストは、まず始めにファウストに魔女が作ったという『若返りの薬』を与える。/nファウストが薬を口にすると……なんと彼女は女子高生の姿に若返ってしまった！",
            "Order": 1
        },
        {
            "Id": 23039201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「ファウストちゃん！」■第二幕/n若返ったファウストは戸惑いながらも現状を受け入れ、女子高生として生きていくことを決意する。/nその生活は全てがファウストにとって新鮮で、また苦労の対象でもあった。/n「勉学に励むばかりで、少女らしい生活など送っていなかったからな……」/nしかし新しい生き方に挑戦することで、まだ知らぬ知識を深く学び、新たな発見やひらめきを生むチャンスだと考えたファウスト。/n/n悪魔メフィストに提案されるまま学校に通い、街に出て可愛いとされるファッションに身を包む。/nそして流行のスイーツを食べ、見よう見まねで化粧に勤しんだ。/nファッションも化粧も、ファウストにとっては難しく、雑紙やネットの情報を毎日収集し勉強しなければならなかった。/n流行のスイーツも移り変わりが激しく、またJKだけが使う言葉もどの語学より習得するのに苦労した。/n/nしかし元々の天才肌と勤勉さが相まって、彼女はやがてスクールカーストの上位に立つJKになっていった。/nそれでもファウストの学ぶという姿勢は崩れず、JKの生活という新たな領域を貪欲に学び続けていた。/n/nそんなある日。ファウストは、教室の隅でいつも読書をしているクラスメイトのマルガレーテに気が付く。/n彼女が熱心に読んでいる本に興味を持ったファウストは、メフィストに促されるがまま話しかける。/n彼女はいきなりカースト上位のファウストに話しかけられ動転するが、本について聞かれるととても饒舌だった。/n博識な上知識欲も旺盛なファウストは、その話題に興味を示す。/nするとマルガレーテは喜び、自分のことを『グレートヒェン』と愛称で呼ぶよう申し出るのだった。/nそれから二人は互いにおすすめの本を共有するなど、親しい友人関係になっていった。",
            "Order": 1
        },
        {
            "Id": 23039301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「ファウストちゃん！」■第三幕/n読書が好きな者と知識に貪欲な者。/nふたりの相性は良く、ファウストが若返り後の生活で専心する『JK生活』にもグレートヒェンは関心を示す。/n/nファウストが読むファッション誌、化粧をまねている配信者に言及するグレートヒェン。/nするとファウストはグレートヒェンにも化粧やおしゃれなど、イマドキJKとしてのたしなみを教授するのだった。/nイメチェンを図り、以前より少し華やかになった学校生活を楽しみ、性格も明るさを帯びていくグレートヒェンだったが、そんな彼女を良く思っていない人物がおり――。/n/nそれは彼女の幼なじみで、幼い頃から彼女と親しいヴァレンティンだった。/nヴァレンティンはグレートヒェンとは別の学校に通っている真面目な優等生で、ファウストたちの影響で明るく変化したグレートヒェンを彼女なりに心配していたのだ。/nそもそも過度な化粧は校則違反だし、学生は勉強に専念すべき。少しでも派手でギャルっぽさを感じるJKなんて不良……。/nそう思い込むヴァレンティンは、ファウストを呼び出し、グレートヒェンとの付き合いを止めるように直談判した。/nファウストは少し戸惑うが、姿を隠し話を聞いていたメフィストは、ヴァレンティンの申し出に首をかしげる。/n「私たちと仲良くしたいのはグレートヒェンの意思だろう？」とファウストに囁き、それを退けさせるのだった。/n/nその夜、ヴァレンティンのことで少し落ち込んでいるファウストを元気づけようと、メフィストは魑魅魍魎の饗宴・ヴァルプルギスの夜へと連れて行く。/nそこでファウストは、不思議なことに暗い部屋の中でひとり苦しんでいるグレートヒェンの幻を見るのだった。/n/nそこで垣間見えたのは彼女の家庭環境。/nグレートヒェンの両親はとても厳しく、服は姉のお下がりばかり。化粧品などもってのほかと買ってもらうことなどできないようだ。/n次に見えたのは教室でひとりたたずむグレートヒェンの姿。/nそんな抑圧された状況下にあるせいか、彼女はクラスメイトのカバンから小さなリップを盗んでしまった。/n/n（これは彼女の生き霊か？）/n信じがたいものを見たファウストだが、メフィストは知っていたと言わんばかり。/n黙っていた悪魔にファウストは激怒するのだった。",
            "Order": 1
        },
        {
            "Id": 23039401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「ファウストちゃん！」■第四幕/n次の日。いつも通り登校したグレートヒェンは動揺していた。/n自分がクラスメイトのリップを盗んだことが教室の中で騒動になっていたのだ。/n/nやがて犯した罪の重さに耐えられなくなったグレートヒェンは、犯人は自分であると打ち明ける。/nそして盗んだリップを返すとともに、クラスメイトに謝罪するのだった。/nだがクラスメイトは「信じられない」と怒り、グレートヒェンをなじった。クラス全体がグレートヒェンを責め立てた。/n/nそれらの騒動に気づいたメフィストは、事態の急変をファウストに告げる。/n走って教室へ向かい、皆の前に現れるファウスト。/n「盗みについては、私がやらせた」/nファウストは自分がグレートヒェンに命じたのだと告げた。/n/n戸惑うクラスメイト。自分の意思だったと否定するグレートヒェン。/nファウストはグレートヒェンを睨むと、「あんたなんか友達じゃないし。だから嫌がらせをしたのよ」と冷たく言い放つ。/n/nファウストは自分の存在がグレートヒェンにとって良くないものだと考え、ウソをついて決別することを選択したのだ。/nショックで呆然とするグレートヒェン。/nファウストはメフィストを伴い、無言で教室を出て行く。/n大粒の涙を流しながら廊下を歩くファウストの背中を、悪魔は優しく撫でていた。",
            "Order": 1
        },
        {
            "Id": 23039501,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "ファウスト博士が女子高生になっちゃうとか、電姫っぽいアレンジですよね。",
            "Order": 1
        },
        {
            "Id": 23039502,
            "EpisodeType": 5,
            "CharacterId": 404,
            "Description": "ああ。",
            "Order": 2
        },
        {
            "Id": 23039503,
            "EpisodeType": 5,
            "CharacterId": 404,
            "Description": "ひとり学問に傾倒していたファウストが、女子高生になり青春を謳歌する。/nそして友人を作り別れを経験……か。",
            "Order": 3
        },
        {
            "Id": 23039504,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "ファウストってなんかお堅いイメージありましたけど、この舞台はウチらにも身近な感じですよね。",
            "Order": 4
        },
        {
            "Id": 23039505,
            "EpisodeType": 5,
            "CharacterId": 404,
            "Description": "確かに、テーマは私たちとも身近だな。",
            "Order": 5
        },
        {
            "Id": 23039506,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "そうそう。/nなんかこのファウスト博士は、かわいいな～って思います！",
            "Order": 6
        },
        {
            "Id": 23039507,
            "EpisodeType": 5,
            "CharacterId": 404,
            "Description": "……かわいい。",
            "Order": 7
        },
        {
            "Id": 23039508,
            "EpisodeType": 5,
            "CharacterId": 404,
            "Description": "まあ……。全知全能へ至るには普遍的な幸福を知ることも大切だからな。",
            "Order": 8
        }
    ]
}