{
    "EpisodeId": 230300,
    "StoryType": 5,
    "Title": "野望の博士と孤独な怪物",
    "EpisodeDetail": [
        {
            "Id": 23030010,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「野望の博士と孤独な怪物」配役/n怪物：静香/nヴィクター・フランケンシュタイン博士 ：柳場 ぱんだ/nウォルトン：流石 知冴/nエリザベート：鳳 ここな",
            "Order": 10
        },
        {
            "Id": 23030101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「野望の博士と孤独な怪物」■第一幕/n北極海で衰弱していた女性・フランケンシュタインは、探検隊の隊長ロバート・ウォルトンに救出される。/n救出されたフランケンシュタインは、ウォルトンに自分がなぜこんな場所にいるのかを、/nその半生を交えて話し始めた。/n/n――私の名はフランケンシュタイン。/nスイスの名門家出身で、両親が養子として迎え入れたエリザベートと共に、幼い頃から何不自由なく育てられました。/nエリザベートとはいつしか親友のような間柄となり、幸せな毎日でした。/nしかし、私は大学で化学や科学を学ぶうちに、ある野望に取り憑かれてしまったのです。/nそれは……自ら生命体を創り出すこと。/nそのために私は、墓場や解剖室から死体を盗み、ありとあらゆる実験を試みました。/nそして遂に、私の実験は成功したのです。/nあの……おぞましい怪物を、この世に創り出してしまうことに……！",
            "Order": 1
        },
        {
            "Id": 23030201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「野望の博士と孤独な怪物」■第二幕/n――彼女は滔々と語り聞かせる。/n/n時は遡り、ドイツの大学に在学中。/nフランケンシュタインは野望に突き動かされ、死体をつなぎ合わせた物体に電流を流す。/nまた失敗か……。/nそう思った次の瞬間、その【物体】が目を開き、呼吸を始め、手足を小刻みに動かす。/n「成功だ！　私はとうとう、生命を創り出したのだ！」/n喜ぶのも束の間、動き出した【物体】のおぞましい姿に、フランケンシュタインは恐怖を覚え、その場から逃げ出してしまう。/n/n翌朝、そっと実験室に戻ってみると、怪物の姿は消えていた。/nフランケンシュタインは安堵し、身を隠しながらほとぼりが冷めた頃故郷のスイスへと戻ることを決意。/nしかしスイスの実家で、フランケンシュタインの年の離れた弟が殺されてしまう事件が起きる。/nそしてそれが自らが生み出した怪物の仕業であることを知り、恐怖におののいた。/n怪物は自分の生みの親であるフランケンシュタインを探し、故郷に現われたのだ。/n/nこれ以上の惨劇を防ぐため、フランケンシュタインは実家に戻るが、自分の過ちを家族やエリザベートには話せないままでいた。",
            "Order": 1
        },
        {
            "Id": 23030301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「野望の博士と孤独な怪物」■第三幕/n時を同じくして、あちこちで怪事件が起こり始める。/nそれがあの怪物の仕業だと、ただひとり確信していたフランケンシュタインは、怪物と対峙すべくモンブラン近くの氷河に出かける。/n怪物は驚いたことに、人の言葉を話せるようになっていた。創造主を前に、自分の想いを語り始める。/n生まれたばかりの怪物は部屋を出て、ひとりぼっちの寂しさから人間達と交流しようと試みた。しかしその醜い姿から嫌悪され、攻撃され、逃げられ……一方的に向けられる人間達からの悪意に、心が折れてしまっていた。/nそしてフランケンシュタインを憎んだ。憎み、追いかけ、スイスまでやってきた。/n復讐のつもりで、フランケンシュタインの弟を殺してしまったのだ。/n怪物は言った。/n「お願い。私の友達を作って。そうすればもう博士の前には現れないから」/n怪物を哀れに思ったフランケンシュタインは、弟のように自分の家族や大切なエリザベートを攻撃されることを恐れ、その要求を受け入れる。/n/n――しかし、更なる怪物を創り出すことによる影響を考え、怖くなったフランケンシュタインは、怪物との約束を破ってしまう。/n怒り哀しみに満ちた怪物は、フランケンシュタインが大切にしているエリザベートの結婚式の日、彼女を殺してしまう。/n幸せな花嫁になるはずだった親友の遺体を抱き、フランケンシュタインは後悔の懺悔を繰り返し、怪物への復讐を誓った。",
            "Order": 1
        },
        {
            "Id": 23030401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「野望の博士と孤独な怪物」■第四幕/n――怪物に復讐を誓った私は、怪物を追ってこの北の地までやってきたのです。/nしかし流氷に流され、このような半死の状態になってしまった……。/nお願いです、ウォルトン船長。私がもし復讐を果たすことができなかったら、/n代わりにあの怪物を倒してください。/n/n息も絶え絶えに、フランケンシュタインはウォルトンに懇願した。/n/nウォルトンたち探検隊は北極を目指して進行するが、氷山に阻まれ、また険しい気候にそれ以上の冒険を断念する。/nやがてフランケンシュタインは、船室で息を引き取った。/n/n用事でその場を離れていたウォルトンが船室を訪れると、そこにはおぞましい姿をした怪物が佇んでいた。/n怪物は涙を流し、フランケンシュタインを静かに見下ろしていた。/n「私をこの世に産みだした人は死んだ。私も死ねば、誰も私のことを思い出すことはないでしょう」/nウォルトンにそう告げ、怪物は船室の窓から飛び出した。/nそれきり、誰も怪物の姿を見た者はいない。",
            "Order": 1
        },
        {
            "Id": 23030501,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "自分が創造したものに滅ぼされるって、考えるとコワいですよねぇ。でも……自分自身で生命を創造することに、フランケンシュタインは憧れてしまった。",
            "Order": 1
        },
        {
            "Id": 23030502,
            "EpisodeType": 5,
            "CharacterId": 102,
            "Description": "私はなんだかんだ、怪物に一番感情移入してしまうわね。",
            "Order": 2
        },
        {
            "Id": 23030503,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "境遇が近いと言われれば近いですしね～。ここちゃんという創造主から生まれた、演劇の怪物・おシズちゃん！",
            "Order": 3
        },
        {
            "Id": 23030504,
            "EpisodeType": 5,
            "CharacterId": 102,
            "Description": "結局怪物扱いするのね……？",
            "Order": 4
        },
        {
            "Id": 23030505,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "私よりずっと綺麗で、演技も上手で、まさに滅ぼされそうな勢いだよぉ……。",
            "Order": 5
        },
        {
            "Id": 23030506,
            "EpisodeType": 5,
            "CharacterId": 102,
            "Description": "ちょっと、ここなってば勝手に自信無くさないで！/nほら、一緒に稽古するわよ。",
            "Order": 6
        }
    ]
}