{
    "EpisodeId": 230340,
    "StoryType": 5,
    "Title": "ウソつき人形の望むもの",
    "EpisodeDetail": [
        {
            "Id": 23034009,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「ウソつき人形の望むもの」配役/nピノッキオ：筆島 しぐれ/n妖精：舎人 仁花子/nジェッペット：萬 容",
            "Order": 9
        },
        {
            "Id": 23034101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「ウソつき人形の望むもの」■第一幕/n昔々、あるところにジェッペットさんという木彫り職人がおりました。/n独り暮らしのジェッペットさんは、子どもの姿をした操り人形を木で作りました。/nその木には不思議な力が備わっていて、操り人形は動いたり、話をすることができ、まるで人間の子どものようでした。/nジェッペットさんは操り人形に「ピノッキオ」と名付けて可愛がりました。/n/nピノッキオはとてもわがままないたずらっ子で、ジェッペットさんの言うことを素直に聞きません。/nいつもジェッペットさんを困らせてばかり。/n友達になったコオロギも、あれこれとピノッキオに忠告しますがまったく聞く耳を持ちません。/nそれでもジェッペットさんは我が子のようにピノッキオを愛情を持って育てました。/n/nやがてピノッキオは人間の子どもと同じように学校に通うことになりました。/nジェッペットはあまりお金持ちではなかったので、自分の服を売ったお金でピノッキオの教科書を買いそろえました。/n「ピノッキオ。寄り道せずにまっすぐ学校へ向かうんだよ」/nピノッキオがはじめて学校へ行く日、おじいさんはそう言い付けます。/nしかしピノッキオは登校の途中、サーカス小屋を見つけます。どうしても気になったピノッキオは、教科書を売りサーカスを観に行ってしまったのです。/n/nサーカスはとても賑やかで楽しく、ピノッキオは夢中になりました。/n夢中になって、ピノッキオも飛び入り参加して踊り出してしまいました。/n/n木彫りの操り人形が踊る姿を見て、これはお金儲けになるとサーカスの団長はピノッキオを捕まえます。/n捕まって閉じ込められてしまったピノッキオ。/n檻の中で泣いていると、目の前に妖精が現われました。/n「あなたを助けてあげる。でも、もう悪いことをしてはだめよ」/nジェッペットさんの言うことを聞かなかったことを後悔しているピノッキオを、/n妖精は檻から出し、お金を与え、逃がしてくれました。",
            "Order": 1
        },
        {
            "Id": 23034201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「ウソつき人形の望むもの」■第二幕/n妖精に助けられたピノッキオは、今度こそ学校へ向かいます。/nそこへ狐と猫が通りかかりました。/n狐と猫はピノッキオがお金を持っていることを知ると、「それを増やしてやる」と言いました。/nお金が増えればジェッペットさんが喜ぶと思ったピノッキオは、そのお金を狐と猫に渡してしまいます。/n途端に狐と猫はどこかへ行ってしまいました。/n/n騙されたことに気が付いたピノッキオですが、もうどうすることもできません。/n/nそこへ先ほど助けてくれた妖精が現われます。/nお金をどうしたのか妖精に聞かれ、ピノッキオは咄嗟に「教科書を買ったけどどこかに忘れてきた」とウソをつきました。/n/nするとその瞬間、ピノッキオの鼻が伸び始めました。/n慌てるピノッキオですが、伸びる鼻は止まりません。/n鼻が重くて動けなくなったピノッキオは、ウソをついたことを妖精に謝りました。/nすると伸びていた鼻がどんどん元に戻り、ピノッキオは動けるようになりました。/n/n「もう二度と、ウソをついてはいけません」/n/n妖精はピノッキオにそう忠告して、再びお金を渡し、学校へ行くように言いました。/n/nピノッキオは素直にうなずき、再び学校へと道を急ぎました。",
            "Order": 1
        },
        {
            "Id": 23034301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「ウソつき人形の望むもの」■第三幕/n時が経ち、しばらくは真面目に学校へ通っていたピノッキオ。/nある日学校で仲良くなった友人に、「ずっと遊んで暮らせる不思議な国へ行こう」と誘われます。/n勉強がしたくないピノッキオは、友人に着いていってしまいます。/n/nたどり着いた国は、わずらわしいルールもなく本当に楽しく、子どもたちが遊んで暮らせる楽園でした。/nしかし時間が経つと、ピノッキオの体に異変が起こります。/nピノッキオの体がロバに変化してしまったのです。/n/nその楽園は、遊んでばかりいる子どもたちをロバに変え、売り飛ばす魔法の国でした。/nロバになったピノッキオはサーカスに売られてしまいました。/n/nサーカスでこき使われたピノッキオは、やがて足を痛めてお払い箱にされてしまいます。/nあろうことかサーカスの団長は、ピノッキオを海に投げ込みました。/n「助けて！」/n海の中で必死にもがくと、ピノッキオは本来の操り人形の姿に戻ることができました。しかしそのまま巨大なサメに飲み込まれてしまいます。/n/nサメの広いお腹の中で目を覚ますピノッキオ。不安なまま歩いていると、なんとジェッペットさんを見つけました。/n「どうしてここにいるの？」/n話を聞くと、ジェッペットさんは帰ってこないピノッキオを心配し、あちこち探し回り、海に落ちてサメに飲み込まれていたと言います。/n/n勝手に遠くへ出かけて、心配をかけたというのにジェッペットさんは怒ることもなく、ただただピノッキオの無事を喜びました。/n「また会えて、本当によかった」/nそう言って抱きしめられたピノッキオはとても反省し、泣いてジェッペットさんに今までの事を謝りました。/nそしてジェッペットさんを連れ、サメのお腹の中から脱出することに成功したのです。",
            "Order": 1
        },
        {
            "Id": 23034401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「ウソつき人形の望むもの」■第四幕/n波乱に見舞われながらもなんとか家に戻ったピノッキオは、心を入れ替えることに決めました。/n自分を大切に思ってくれるジェッペットさんをいたわりながら、真面目に暮らします。/n学校にも毎日通い、一生懸命勉強しました。その姿は誰もが認める良い子どもでした。/n/nある晩、ピノッキオが寝ていると夢の中にあの妖精が出てきました。/n妖精は優しく微笑んでいます。/n/n「ピノッキオ、あなたは改心し本当に良い子になりました。私からご褒美をあげましょう」/n/nピノッキオが翌朝目を覚ますと、何か身体に違和感を感じます。/nなんとピノッキオは、本物の人間の男の子になっていたのです。/n/n「やったよジェッペットさん！　僕は本当の子どもになれたんだ」/nピノッキオを実の子どものように可愛がっていたジェッペットさんは涙を流して喜びました。/nそうして人間になったピノッキオは、いつまでもいつまでもジェッペットさんと幸せに暮らしましたとさ。",
            "Order": 1
        },
        {
            "Id": 23034501,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "わがままな人形だったピノッキオも、最後にはいい子になって人間になれたんですね。/nこういうハッピーエンド見ると、うれしくなっちゃうな～。",
            "Order": 1
        },
        {
            "Id": 23034502,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "ウソをつくと鼻が伸びる、かぁ。/n小さい頃親によく言われたな。",
            "Order": 2
        },
        {
            "Id": 23034503,
            "EpisodeType": 5,
            "CharacterId": 205,
            "Description": "印象に残るシーンですもんねぇ。/n仁花子先輩なんかは、ウソがつけなさそうだけど～。",
            "Order": 3
        },
        {
            "Id": 23034504,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "あはは……そうなんだよ～。/nいつも顔に出ちゃうんだ。しぐれちゃんよくわかるね！",
            "Order": 4
        },
        {
            "Id": 23034505,
            "EpisodeType": 5,
            "CharacterId": 205,
            "Description": "普段の行動見てたらわかるでしょ……。/nもう少しうまく取りつくろえるようになったほうが良いんじゃないですかぁ？/n人をだます役だって、演じる機会もあるでしょうし。",
            "Order": 5
        },
        {
            "Id": 23034506,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "まあ、舞台の上だけでいいんじゃない？/nそこが仁花子の良いところでもあるしさ。",
            "Order": 6
        },
        {
            "Id": 23034507,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "えへへ……ありがとうございます。",
            "Order": 7
        }
    ]
}