{
    "EpisodeId": 230310,
    "StoryType": 5,
    "Title": "雪と暖炉とないしょの相談",
    "EpisodeDetail": [
        {
            "Id": 23031006,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「雪と暖炉とないしょの相談」配役/n少女：柳場 ぱんだ/n雪だるま：与那国 緋花里/n犬：阿岐留 カミラ/n少年：白丸 美兎",
            "Order": 6
        },
        {
            "Id": 23031101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「雪と暖炉とないしょの相談」■第一幕/n雪の妖精の｢少女」は大雪が降ったある日、自分の屋敷のすぐ傍に大きな雪だるまを作りました。/n雪だるまは晴れた空を見て驚き、目を細めます。/n/n「うわ、まぶしい！　空がキラキラしている」/n/n雪の妖精が作った雪だるまには生命が宿り、言葉を発することができました。/n話し相手が欲しかった少女は嬉しくて、雪だるまにさっそく話しかけます。/n/n「ねえ、雪だるまさん。もう少ししたらこの道を通る男の子がいるわ」/n/n雪だるまは興味なさそうに頷くだけ。/nそれでも少女は話を聞いてもらえるだけで嬉しくて、少年のことを雪だるまに話し続けました。/n/n雪だるまはやっぱり興味なさそうに、時折小さく頷いたり、首を横に振ったり……。/n/n「私、彼に恋をしているの。彼とずっと一緒にいたい。彼の傍で笑っていたいのよ」/n「うーん、恋？　恋ってなんだろう」/n/n雪だるまは考えます。/nそれもそのはず。生まれたばかりの雪だるまには、「恋」が何なのか、どういうものなのかわからなかったのです。/n/nそして動けない雪だるまは少女の話より、目の前の屋敷の窓から見える赤い光が気になって仕方ありませんでした。/n/n「あの光は何だろう……なんだか体の奥がウズウズする。空のキラキラとは違うみたい。赤くてとてもキレイ」\"",
            "Order": 1
        },
        {
            "Id": 23031201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「雪と暖炉とないしょの相談」■第二幕/nやがて空が暗くなりはじめます。/n少女は「ああ、彼が来ちゃう！　準備しなくちゃ」と言い、屋敷の中に入っていきました。/n/n「あれ、空のキラキラがさっきと違うよ。キラキラしているけどまぶしくない」/n/nひとりになった雪だるまの元に、少女の飼っている犬がやってきます。/n犬はしげしげと雪だるまを見つめたあと、言いました。/n/n「やあ新人くん。今空に浮かんでいるのはお月様だよ。さっきの眩しいのは太陽っていうんだ」/n/n「へえ、きみは物知りなんだね」/n/n犬は得意げに尻尾を振って雪だるまに近づいてきました。/n/n「今夜は寒くなるよ。オレが言うからには間違いない」/n/n犬が言った通りしばらくすると辺りの空気が冷たくなり、雪がチラチラと舞い降りてきました。/nその雪の降る中を誰かが歩いてきて、屋敷の中に入っていきました。/n/n「またあいつが来た」/n/n犬が嫌そうに言うので誰なのか尋ねると、少女が恋をしている少年でした。/n窓からは少女と少年が楽しそうに談笑する姿が見えます。/n少年が屋敷に来るようになってからというもの、犬は暖炉で暖まった部屋から、犬小屋へと移動させられてしまったことが不満だったのです。/n/n「暖炉？　それは何だろう。ぼくみたいな白くて冷たいもの？」/n/n雪だるまは犬に尋ねました。/n/n「まったく違うよ、新入りくん。まさにキミとは正反対、暖かくて赤いのさ。……ほら、暖炉の灯が窓から見えるだろ？」/n/n雪だるまは自分が気になっていた赤い光こそが、暖炉なのだと知りました。/nそしてまた、体の奥がウズウズするのを感じました。\"",
            "Order": 1
        },
        {
            "Id": 23031301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「雪と暖炉とないしょの相談」■第三幕/n雪だるまは犬に、あの暖炉の傍に行きたいと言いました。/n犬は暖炉に近づけば、雪だるまは溶けてしまうから無理だと告げました。/n/n「溶けてしまってもかまわない。だからあの暖炉の所へ連れて行って」/n/n誰が雪だるまを暖炉で暖まった部屋に入れると言うのでしょうか。/n犬は無理だと首を振ります。/nそして犬小屋へと戻っていってしまいました。/n/n雪は音もなく降り続いています。/n深夜になり、辺りがすっかり暗くなっても、暖炉の赤い光だけが窓に映っています。/n雪だるまはいつまでもいつまでもその光を見つめていました。/n/n「ああ、ぼくは暖炉の傍に行きたい……」/n/n雪だるまは思います。/n/n「もしかしてこれが恋？　ぼくは暖炉に恋をしているのかな？」/n/nやがて雪が窓を覆い、暖炉の赤い光が見えなくなってしまいました。/n雪だるまはとても寂しく、悲しい気持ちになりました。/n/n朝になり、雪は止みました。/nまた太陽が空でキラキラと輝いています。/n/n犬小屋から犬が出てきて、雪だるまに挨拶します。/n/n「おはよう、新入りくん。今日は暖かくなるぞ。オレが言うんだから間違いない」/n/n犬の言うとおり、段々と太陽の光はキラキラからギラギラに変わり、辺りの気温が上がってきました。/nすると、雪だるまの体が少しずつ溶け始めてしまいました。/n/n犬は悲しそうに雪だるまを見つめました。/n/n「残念だけど新入りくん。今日でキミとはお別れかもしれないな……」/n/n雪だるまは何も言わず、黙って屋敷の窓を見つめていました。\"",
            "Order": 1
        },
        {
            "Id": 23031401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「雪と暖炉とないしょの相談」■第四幕/n次の日の朝、少女が屋敷を出ると、そこに雪だるまの姿はありませんでした。/n/n「私、恋が叶ったのよ。あなたにも報告したかったのに……」/n/n少女は悲しそうな顔をして、別れを惜しみます。/n犬も心配そうに少女のそばへやってきました。/n/n雪だるまがいた場所には、溶けた大きな雪の塊と、暖炉の火かき棒が落ちていました。/n/n「ああ、新入りくん。キミは火かき棒の芯で出来ていたんだね。だからあんなに暖炉の傍に行きたかったのか」/n/n犬は火かき棒を見つめ、尻尾をパタパタと振りました。/n/n「せっかく話し相手ができたと思ったのに……残念だわ」/n/n少女は火かき棒を拾うと、犬を撫で、屋敷の中にもどって行きました。/n/n犬が窓から屋敷の中を覗くと、少女が暖炉の傍に火かき棒を置きました。/n雪だるまの願いが叶った瞬間です。/n犬は「よかったな」と優しく呟いて、犬小屋へと戻っていきました。",
            "Order": 1
        },
        {
            "Id": 23031501,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "空から降ってくる雪、きれいだねー。",
            "Order": 1
        },
        {
            "Id": 23031502,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "ふふ、緋花里さんにはあんまり馴染みのない光景ですか？",
            "Order": 2
        },
        {
            "Id": 23031503,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "だね！/n沖縄でこんなに降ることないから、ついはしゃいでしまったさ。",
            "Order": 3
        },
        {
            "Id": 23031504,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "東京でも積もるくらいは珍しいけどね～。ヒカりんってば馴染みないのに雪だるま作るの上手くて、めっちゃウケたわ。",
            "Order": 4
        },
        {
            "Id": 23031505,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "明日まで残ってたらいいですよね。",
            "Order": 5
        },
        {
            "Id": 23031506,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "そっか、あったかくなったら溶けちゃうんだよね。なんだか寂しいさ。",
            "Order": 6
        },
        {
            "Id": 23031507,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "その寂しさ含めて、冬の醍醐味って感じしますけどね。",
            "Order": 7
        }
    ]
}