{
    "EpisodeId": 230460,
    "StoryType": 5,
    "Title": "王女サロメの恋",
    "EpisodeDetail": [
        {
            "Id": 23046008,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「王女サロメの恋」配役/nサロメ：萬 容/nヨカナーン：舎人 仁花子/nヘロデ：連尺野 初魅/nへロディア：烏森 大黒/n衛兵：筆島 しぐれ",
            "Order": 8
        },
        {
            "Id": 23046101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「王女サロメの恋」■第一幕/n月夜の晩。王宮では盛大な宴の真っ最中――/nバルコニーにいる男たちは、口々に王女サロメの美しさについて絶賛していた。/n人々がひそひそ声を交わす中、美しき王女サロメは姿を見せる。/nしかし彼女はうんざりした様子で体を抱くと、すぐさま宴の場をあとにするのだった。/n/n「なぜ王は私をあんな目で見るのかしら……仮にも私の義理の父よ」/n「そして叔父でもあるというのに……！　気分が悪いわ……」/n/n城外へ出て風にあたり、気を紛らせようとした時、どこかから青年の激怒する声が聞こえてくる。/n「この国の王妃は恐ろしい女だ！　自分の夫を殺した男と結婚するなど…… 汚らわしい！」/n/nサロメはその言葉を聞き、青年が王家を批判しているのだと察した。/n「お母様の悪口を言っているのは誰？」と近くにいた衛兵に尋ねる。/nひそかにサロメに想いを寄せる衛兵は丁重に質問に応えるが、同時に忠告するのだった。/n「あれは預言者ヨカナーンです。王家を批判した罪で投獄されている。関わってはなりません」/n/nしかし、好奇心に駆られたサロメは古井戸の中に作られた牢を覗き込む。/nすると暗闇の中にヨカナーンの姿が浮かび上がった。/n/n「誰だ、私を見つめるのは……」/n「私はサロメ！　へロディアの娘。王女よ」/n/nサロメの返事に、ヨカナーンは激昂する。/n「消え去れ、汚らわしい娘よ！　我はお前と口を利きたくない」/n「神はお前たちの行いを見ている。/n　けして許されない。いつの日かお前たちは呪われるだろう」/n/n信念を貫き、毅然と自分を拒絶する青年に、サロメは魅せられてしまう。/n「お前の声はなんて美しいの」/n「その喉元に触れたい……」/n恋に落ち、熱い想いをさらけだすサロメに対し、冷ややかな視線を送るヨカナーン。/n「立ち去れ、悪魔の娘よ」/nそれでもサロメの想いは留まることなく、「……口づけがしたいわ、ヨカナーン」と呟くのだった。",
            "Order": 1
        },
        {
            "Id": 23046201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「王女サロメの恋」■第二幕/nサロメを追いかけ、王ヘロデと王妃へロディアが城外へやってくる。/n「サロメよ、どうして宴を抜け出した？　さあ、戻って私と酒を飲もうじゃないか」/n「もう疲れてしまったので、今夜は休みますわ、王よ」/n/n誘いをはぐらかし、頑なに王から距離を保つサロメ。/nそんなつれない態度に段々と苛立つヘロデ。声を荒らげ、自分の妻であるへロディアをなじる。/n「お前は娘にどういうしつけをしたんだ」/nしかし、王の心の内を察するへロディアも不満を募らせていた。/n「なぜあの子ばかりを見るのですか？　妻は私でしょう」/n/n緊迫した雰囲気の中、古井戸の牢から再びヨカナーンの声が響き渡る。/n「罪を犯した女よ。お前は必ず裁きを受けることだろう！」/nヨカナーンの言葉に、へロディアは悲鳴を上げる。/n「あれを黙らせてちょうだい！　王妃にあんなに恐ろしいことを言うなんて……！」/n「王もなぜ何も言い返さぬのですか！　私はあなたの妻なのですよ！？　怒るべきです」/n/n妻の怒りを前に、ヘロデは苦い顔をする。/n「正真正銘の妻だとも……美しく気高いへロディア。そして兄の妻でもあった」/n/nヘロデは王であった実の兄を殺し、その妻と玉座を同時に手に入れたのだ。/n負い目のある王は、腐敗を非難し、王家の破滅を預言するヨカナーンを恐れ、何も言えずにいた。/n/nそんな夫の様子を見て、余計に怒りを募らせるへロディア。/n「預言者が罪とする、この状況を招いたのはあなたではありませんか」/n「へロディア。お前も私を愛しておきながら、よく言えたものだな」/n/n言い合う両親を前に、サロメは黙り込んでしまう。/nその頭の中を駆け巡るのは、先ほどの青年のことばかりなのだった。",
            "Order": 1
        },
        {
            "Id": 23046301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「王女サロメの恋」■第三幕/nヨカナーンの不吉な預言と王たちの口論により、空気はより険悪に。/n仕切り直すかのごとく、ヘロデはサロメへ踊るように命じる。/n/n「サロメよ、美しい舞を見せて私の心を癒してくれ。もし踊ってくれるのなら欲しい物を何でもやろう」/n「私のために踊ってくれるというなら、たとえ国土の半分でも渡そう。絶対だ。絶対にお前の欲しい物を渡すと誓おう」/n/nサロメは目の色を変え「本当に何でもくださいますか？」と尋ねる。/n「ああ、もちろんだ。嘘をつく王などまことの王ではない」と快く約束するヘロデ。/nへロディアの「踊ってはなりません」という声もすでにサロメには届かず――。/n/n「踊ります、陛下」/n喜ぶヘロデと、止めようと声を荒げるへロディア。/nサロメに求められている踊りが、妖艶なものだとその場にいる全員がわかっていた。/n/nサロメはためらいなく香水と７枚のヴェールを用意し、サンダルを脱ぎ捨てる。/n母からの「踊らないで」という願いに首を振るサロメ。/n/n「準備ができました」/nそしてサロメは７枚のヴェールを徐々に脱ぎ捨て、素肌を見せる舞いを踊り切る。/nサロメの圧倒的な美しさと踊りの迫力に、その場にいた全員が見惚れてしまう。/nやがて舞いが終わり――",
            "Order": 1
        },
        {
            "Id": 23046401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「王女サロメの恋」■第四幕/n圧巻の舞いに目を輝かせ、ヘロデは拍手を送る。/n「素晴らしい！素晴らしいぞサロメ！　お前の欲しいものをなんでも与えよう」/n「ありがとうございます。それでは――」/nサロメは跪く。/n「私が持ってきて欲しいものは…銀のお盆に載せた……ヨカナーンの首でございます」/n舞いを見ていた衛兵たちも一斉にどよめきはじめる。/n「なんてことを……！」/nその願いに、ヘロデは驚き恐怖し、考え直すように説得する。/n/nしかしサロメは退かない。/n「ヨカナーンの首をくださいまし！　それ以外に、私は何も要らぬのです」/n気迫に押されるヘロデ。若く無垢かと思われた娘の心には、恐ろしいほどの激情が宿っていたのだった。/n/n最後まで迷いながらも、先ほど約束を守ると誓ったこともあり、渋々求めに応じるヘロデ。/nそうして、兵士たちへ首を切り落とし持って来るように命じるのだった。/n/n――やがて、サロメの求めた物は銀の皿に乗せられ運ばれてきた。/nサロメはその皿を受け取り、うっとりと眺めた。/n「ヨカナーン……今、私はキスをするよ」/n皆が見守る中、ヨカナーンに口づけするサロメ。/nぞっとするようでありながら、神秘的なその光景を誰ひとり止められずにいた……。/n/n「ヨカナーン…お前とキスをしたよ。これは恋の味かしら。恋は苦い味がするというものね」/n月夜に浮かび上がるサロメの美しさと恐ろしさに、ヘロデはやっと声を絞り出す。/n「なんと恐ろしい……！　兵士たち！　その女を殺せ！」/n/nサロメは初恋の人を抱きかかえ、幸せそうに微笑むのだった。",
            "Order": 1
        },
        {
            "Id": 23046501,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "うぅ……。この劇、前も思ったけど、結末が怖いですよね。",
            "Order": 1
        },
        {
            "Id": 23046502,
            "EpisodeType": 5,
            "CharacterId": 205,
            "Description": "展開もドロドロしてるっていうか、昼ドラみたいですよねぇ。",
            "Order": 2
        },
        {
            "Id": 23046503,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "あはは、昼ドラか～。良いたとえだね。確かにしぐれにはちと早い内容かも。",
            "Order": 3
        },
        {
            "Id": 23046504,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "けど、こういうのもEdenらしくて良いと思うな。たまにはガッツリ重くて、衝撃的な劇ってのもさ。",
            "Order": 4
        },
        {
            "Id": 23046505,
            "EpisodeType": 5,
            "CharacterId": 205,
            "Description": "しぐれは別に怯えてませんし！？仁花子先輩と一緒にしないでくださいよねぇ……！",
            "Order": 5
        },
        {
            "Id": 23046506,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "そう言いながら、台本読んでる時ちょっと顔が引きつってたじゃない。無理しちゃって。",
            "Order": 6
        },
        {
            "Id": 23046507,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "お前たちー、稽古を再開するぞ！",
            "Order": 7
        },
        {
            "Id": 23046508,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "はーい！さ、みんな行こうか。",
            "Order": 8
        }
    ]
}