{
    "EpisodeId": 230410,
    "StoryType": 5,
    "Title": "幸福な王子の贈り物",
    "EpisodeDetail": [
        {
            "Id": 23041010,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「幸福な王子の贈り物」配役/n王子：カトリナ・グリーベル/nつばめ：流石 知冴",
            "Order": 10
        },
        {
            "Id": 23041101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「幸福な王子の贈り物」■第一幕/nある街に「幸福な王子」と呼ばれる像が立っていた。/n王子は誰もいない時に、街を見渡しながらひとり歌を歌うことが好きだった。/n「僕の目はエメラルド、剣にはルビー。体には金箔、心臓は鉛で作られているのさ。/n　みんな僕を美しい王子と呼ぶんだ。僕は街のみんなの自慢さ♪」/n/nそんなメロディを聴き、やってきたのは寝床を探していたツバメ。/n「やあ王子様。ここをしばらく寝床にしてもいいかな？」/n王子は快くうなずいた。/n「ああ、そうしなさい。ここには、野良猫や意地悪な蛇はやってこない。/n街の人たちが僕を綺麗にしてくれるからね。安心して眠るといいよ」/n/n王子の胸にとまったツバメは、自分が渡り鳥であることを告げた。/n「冬になる前に南へ発つんです」/n王子は「そうか、じゃあそれまでは友達だね」と嬉しそうに微笑む。それから自分の身の上を語り始めた。/n/n「僕はね、昔この国の王子だったんだ。短い生涯だったけど、とても幸せに生きた。みんな僕を忘れないようにと像を立ててくれたんだよ」/nツバメは「その像がどうして喋ることができるの？」と尋ねる。/n「魂が入ったからさ。僕が、ずっとこの街の幸福を見守りたいと神様にお願いしたんだ」/n王子は嬉しそうに街を眺めながら再び歌い出す。/nツバメは疲れを癒そうと王子の足元で羽を休めるのだった。",
            "Order": 1
        },
        {
            "Id": 23041201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「幸福な王子の贈り物」■第二幕/n数日後。突然大粒の水が降ってきて驚くツバメ。/nそれは王子の大粒の涙だった。/n「王子様、どうして泣いているの？」/n「ああ、ツバメさん。見てくれ、あそこを──」/n王子の言うところを見ると、あちこちに食べ物を求める人たちがいた。/n「この国の人がこんなに飢えて苦しんでいるなんて知らなかった。僕は王子失格だ」/n/n王子は、ツバメに「お願いを聞いてくれる？」と尋ねる。/n「僕はここから動くことができない。貧しい人たちに届け物をして欲しい」/nツバメは、寝床を貸してくれたお礼にと快諾する。/n「僕の剣についているルビーを、病気の子供がいる母親に届けてくれるかい？」/n「お安い御用だよ！」とツバメは、教えられた場所へとルビーを咥え飛んでいく。/n/nそして戻ってきたツバメに、今度は別のお願いをする王子。/n「僕の片目のエメラルドを、お腹を空かせた若い劇作家に届けてくれ。もう片方のエメラルドは、街の真ん中で座り込んでいる小さな女の子に」/nツバメは、王子の言葉にぎょっとした。/n「待ってよ王子様。そんなことしたらあなたの目が見えなくなっちゃうよ！」/n「いいんだよ、僕よりも街の人たちの幸せが大事だ。君は僕の相棒だろう？」/n/nツバメは言われた通り、エメラルドを咥え飛んでいく。/n再び戻ってくると、「女の子はとても喜んでいたよ！」と王子に教えた。/n/n目の宝石を失い何も見えなくなった王子は、ツバメの言葉に喜び、何度も頷くのだった。",
            "Order": 1
        },
        {
            "Id": 23041301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「幸福な王子の贈り物」■第三幕/nそれからずいぶんと経ち、冬が間近に迫った頃。/n/n王子は相変わらず自分の足元で暮らしているツバメに尋ねた。/n「ツバメさん、もうすぐ冬になるんじゃないの？　僕は寒いのや暑いのがわからない。目が見えないから、季節の移り変わりも見えない……冬になる前に、南の島に渡ったほうがいいよ」/nツバメはいつものように王子の肩にとまって答える。/n「いいや、まだ冬じゃないよ。南に飛び立つのはずっと先さ。僕は王子様の相棒だ。あなたの幸せのために頑張るよ」/n王子は嬉しそうにする。/n「そうか。それじゃ、いつものようにお願いだ。僕の体に装飾された金を、貧しい人に届けてくれる？」/n/nツバメは言われた通り、王子の身体の金を剥ぎ、貧しい人々の元へ飛んでいく。/n「王子様、僕はずっと孤独だったんだ。だから相棒と言ってもらえて嬉しかった」/n冷たい風を切り、ツバメは懸命に飛び続けた。/n「正直に言うと、もうすっかり町は冬だ。雪がちらつく中で、南に飛ぶ力は残ってない……。だから僕は、このまま君の元で眠りにつくことにするよ」/n/n日が経つごとにツバメはどんどん衰え、王子はみすぼらしい姿になっていく。/nそして街には雪が降り始め——",
            "Order": 1
        },
        {
            "Id": 23041401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「幸福な王子の贈り物」■第四幕/nある時目を覚ましたツバメは、自分が暖かい場所にいることに気づく。/n「体が軽い！　どこも痛くない！　寒くもない！」/n/n嬉しくなって飛びまわっていると、目の前で王子様が手を振っていた。/nそれは像ではなく、人間の姿をした本物の王子様だった。/n彼はエメラルド色に輝く目を細めると、ツバメを肩にとめキスをする。/n「ごめんよ、季節はすっかり冬だったんだね。気づかなかったのは僕の落ち度だ」/n「違うんだよ王子様。南に行かないことを選んだのは僕自身だ。王子様と一緒にいたかったから」/nツバメはその時、自分が命を落として天国にいるのだと気づいた。/n/n王子はにっこりと笑い、ツバメが息絶えたあとのことを話しはじめた。/n「みすぼらしくなった僕の像は溶鉱炉で溶かされてしまったんだ。でも、鉛の心臓だけは溶けなくてね。君の冷たくなった体と一緒に街の外れに捨てられた」/n「そうだったんだ」/n「でもね、そんな僕らを神様が見つけて拾ってくれたから、一緒に天国に来れた」/n/nツバメは「じゃあこれからもずっと一緒にいられるんだね！」と王子の周りを飛び回る。/n「そうだよ。僕たちは相棒じゃないか」/n王子の言葉に、ツバメは「相棒だ！」と頷く。/n/nひとりと１羽は、高い空の上から街を見下ろす。/nそしていつか王子が歌っていた、幸福な歌をともに口ずさむのだった。",
            "Order": 1
        },
        {
            "Id": 23041501,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "宝石の瞳、か。/n確かにカトリナの目はとっても綺麗だよね。",
            "Order": 1
        },
        {
            "Id": 23041502,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "そうかしら？/nアタシの国では珍しくないけど。",
            "Order": 2
        },
        {
            "Id": 23041503,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "じゃあやっぱり、身体に金箔がついてる人もいたり？",
            "Order": 3
        },
        {
            "Id": 23041504,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "いるわけないでしょ……。/n仮装にしても、そんな人いたら怖いし。",
            "Order": 4
        },
        {
            "Id": 23041505,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "冗談冗談。",
            "Order": 5
        },
        {
            "Id": 23041506,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "流石は冗談を真顔で言うからわかりにくいのよ……。",
            "Order": 6
        },
        {
            "Id": 23041507,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "でもちょっと期待しちゃった。/nカトリナの髪も、綺麗な金色だし。",
            "Order": 7
        },
        {
            "Id": 23041508,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "金は金でも、お金に変えられないわね。/nまあ、綺麗って言われるのは嬉しいわ。",
            "Order": 8
        }
    ]
}