{
    "EpisodeId": 230420,
    "StoryType": 5,
    "Title": "かつてはアヒルの子",
    "EpisodeDetail": [
        {
            "Id": 23042009,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「かつてはアヒルの子」配役/nアヒル：萬 容/nお母さんアヒル：連尺野 初魅/nアヒルのきょうだい：筆島 しぐれ",
            "Order": 9
        },
        {
            "Id": 23042101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「かつてはアヒルの子」■第一幕/nあるところにひな鳥たちとタマゴを温めているお母さんアヒルがいました。/n/nすでに他のひな鳥たちが生まれ元気に鳴いているのに、ひとつのタマゴは温めても温めてもかえることがありません。/nお母さんアヒルは一生懸命、タマゴを温め続けていました。/n/nやがてタマゴにヒビがはいり、最後のひな鳥が生まれました。/nしかし最後のひな鳥は他のきょうだいと違い、灰色でみにくい姿をしていました。/nお母さんアヒルはおどろきます。/n兄や姉であるひな鳥たちは「みにくい！　みにくい！」と言って、末っ子のひな鳥をつつきました。/n/nしかしお母さんアヒルは兄姉ひな鳥をたしなめると、みにくいひな鳥を可愛がりました。/n時間が経てば他の兄姉ひな鳥と同じ、可愛らしい黄色いアヒルの子になると思っていたのです。",
            "Order": 1
        },
        {
            "Id": 23042201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「かつてはアヒルの子」■第二幕/nしかし残念なことに、少し成長しても末っ子ひな鳥はみにくい灰色の羽のままでした。/n黄色い兄姉たちに混じるとひときわみにくさが目立ちます。/n兄姉たちは「みにくいアヒルの子！」と言って、末っ子をいじめ続けました。/nそして最初こそ分け隔て無く可愛がってくれていたお母さんアヒルでしたが、いつまでもみにくい末っ子へ、/nとうとう「どこかに行ってくれないかしら……」と口にしてしまったのです。/n/nとても悲しくなった末っ子は巣を飛び出し、旅に出ました。/nそれは自分の本当の仲間を探す旅です。/n末っ子は、こんなみにくい自分でも、どこかに受け入れてくれる仲間がいると希望を持って旅立ちました。/n/nしかしどのアヒルの群れへ行っても、灰色の羽を持つみにくいアヒルの子は受け入れられず、いじめられてしまいました。/n他のアヒルと色が違うだけで、みにくいと罵られ、邪険にされ、毎日泣いて過ごしました。/n/nやがて受け入れられることを諦め、みにくいアヒルの子は群れを離れます。/nそうして、目立たないようにひとり寂しく生きていくことにしました。",
            "Order": 1
        },
        {
            "Id": 23042301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「かつてはアヒルの子」■第三幕/n季節は秋になりました。/nみにくいアヒルの子はひとり湖のほとりにやってくると、そこでとても美しい鳥の集団を見かけます。/nそれは白鳥の群れで、これから温かい国へ旅立つ準備をしていたのです。/n/nみにくいアヒルの子は白鳥の美しさに長い時間見とれていました。/nやがて白鳥の群れは、真っ白い羽を羽ばたかせ空へと飛んでいき、やがて見えなくなりました。/nみにくいアヒルの子は、自分も白鳥のような大きく美しい白い羽で、空を羽ばたくことができたら幸せだろうなと思いました。/nその場で羽をパタパタと動かしてみると、水面には灰色の羽の自分が映っています。/n/nみにくいアヒルを知る、他のアヒルの群れがその一部始終を見ており、意地悪く笑いました。/n「あいつみにくいくせに、白鳥の真似なんかしてる！」/n「白鳥になんて似ても似つかない姿のくせに」/nみにくいアヒルの子はため息をつくと、ひとりぼっちの寝床に戻りました。/nそして白鳥のことを考えながら、寒い寒い冬を乗り切りました。",
            "Order": 1
        },
        {
            "Id": 23042401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「かつてはアヒルの子」■第四幕/n春になりました。/n湖のほとりにも色とりどりの花が咲き乱れています。/n久しぶりに湖までやってきたみにくいアヒルの子は、春の暖かさが嬉しくなりました。/n/nそうだ。また、前に見た白鳥たちの真似をしてみよう、とみにくいアヒルの子は羽を動かします。/nすると、今までより羽が大きく動いたかと思うと、温かい風が身体を包みます。/nもう一度、もう一度……と羽ばたかせるとやがて足が地面から離れ、身体が宙に浮くほどまで飛ぶことができました。/nそしてどんどん地面は遠のいていき、気が付くとみにくいアヒルの子は、空を羽ばたいていました。/n/n空を羽ばたくのはとても気持ちが良く、今ならどんなこともできるような気がしました。/nその時。周りを見渡すと、白鳥の群れが遠くに見えました。/n気が大きくなったこともあり、憧れた白鳥たちに近づこうと思いつきます。/n/n大きく力強い白鳥たち。みにくいアヒルの子は、もしかしたら殺されるかもしれないと覚悟します。/n今までも散々いじめられ、邪険にされてきたのです。/nしかし、憧れだった白鳥の群れの間近へ勇気を出して近づきました。/n/nすると――白鳥はアヒルを傷つけるどころか、こちらを優しく歓迎するではありませんか。/nみにくいアヒルの子は、その時ふと、湖の水面に映る自分の姿に気が付きます。/n白い大きな羽を持つ、美しい白鳥――それは紛れもない、みにくいアヒルの子自身の成長した姿でした。/n/nそうして白鳥に成長したみにくいアヒルの子は、春の陽射しを受け輝く翼を広げ、仲間とともに湖を飛び去っていきました。",
            "Order": 1
        },
        {
            "Id": 23042501,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "見てください、白鳥のヒナの画像！こんな感じで灰色なんですよね。",
            "Order": 1
        },
        {
            "Id": 23042502,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "だね～。確かにアヒルのヒナと並んだら、違いはありそう。",
            "Order": 2
        },
        {
            "Id": 23042503,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "でも、これはこれで可愛いわね……。",
            "Order": 3
        },
        {
            "Id": 23042504,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "そうだね～。人間の私たちは細かいこと気にしないけど、動物は警戒心が強いからなぁ。",
            "Order": 4
        },
        {
            "Id": 23042505,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "青ヶ島って動物も沢山いるんだっけ？",
            "Order": 5
        },
        {
            "Id": 23042506,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "はい！/n野鳥とかイタチとか結構見かけますよ。白鳥はさすがに見たことないですけど……。",
            "Order": 6
        },
        {
            "Id": 23042507,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "野生の白鳥の群れ……きっと綺麗なんでしょうね。見る機会はなさそうだけど……。",
            "Order": 7
        },
        {
            "Id": 23042508,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "あはは……動物園にならいそうだけどね。見に行ってみる？",
            "Order": 8
        },
        {
            "Id": 23042509,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "それは楽しそうですね！また今度行きましょっか！",
            "Order": 9
        }
    ]
}