{
    "EpisodeId": 230450,
    "StoryType": 5,
    "Title": "白蛇伝",
    "EpisodeDetail": [
        {
            "Id": 23045009,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「白蛇伝」配役/n許仙：王 雪/n白娘子：与那国 緋花里/n法海：千寿 暦",
            "Order": 9
        },
        {
            "Id": 23045101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「白蛇伝」■第一幕/n峨眉山の山奥に、一匹の美しい白蛇が住んでいた。/n孤独で貧しい暮らしだったが、西湖という賑やかな湖のほとりを散歩することを唯一の楽しみとするなど、慎ましく生きていた。/n/nやがて白蛇は千年の時を経て、人間の姿に変身する術を覚えた。/n若く美しい娘に変身した白蛇は、自らを「白娘子」と呼んだ。/n/n「いつか本当の人間になりたい」/n「人間の生活は自由で楽しくて、きっと素晴らしいものでしょうね」/n/n白娘子はそんな淡い夢を抱き、西湖の水面に映る自分の姿を眺めるのが日課となった。/n/n一方、薬屋の青年許仙は、ある日墓参りに出かけた帰り道に大雨に遭い、陸路を諦め西湖の断橋から小舟で帰ろうと試みる。/nそこを偶然通りかかった白娘子は、許仙を一目見るや恋に落ちてしまった。/n/n「あの、私もその船に乗せていただけないでしょうか」/n/n声をかけられた許仙も、白娘子の美しさに心を奪われてしまう。/n一緒に涌金門まで船で渡った許仙と白娘子。/nまだ大雨は止まず、許仙は白娘子に自分の傘を貸すことにした。/n/n「明日、傘をお返しするので、西湖のほとりまで来ていただけませんか」/n/nこうして二人は、再会の約束をして別れた。",
            "Order": 1
        },
        {
            "Id": 23045201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「白蛇伝」■第二幕/n次の日、許仙は約束通りに西湖へとやってきた。/n白娘子は許仙との再会を喜び、傘を貸してくれたお礼として精一杯のもてなしをした。/nそして二人は惹かれあうままに、その夜結婚式を挙げた。/n/nこうして許仙と白娘子は夫婦となり、西湖の近くで小さな薬屋をはじめた。/n自分たちの暮らしも決して楽ではなかったが、貧しい人や病人に薬を分け、町の人からは二人の薬屋は評判だった。/n白娘子は人間としての幸せな生活を送ることができ、許仙に感謝の気持ちでいっぱいだった。/n/nしかし、その幸せも長くは続かなかった。/n/n西湖の薬屋の評判、果ては美しい薬屋の妻・白娘子の噂を聞き、人間ではないと見破った者がいた。/n強力な神通力を持つ金山寺の住職、法海である。/n妖が人間として生活しているなど笑止千万、生かしてはおけぬと西湖までやってきた法海は、/n許仙に白娘子の真の姿は蛇であると告げ仲を引き裂こうとするが、許仙は信じなかった。/n/nなんとしても妖を討伐したい法海は端午節の日に白娘子を騙し、無理やり酒を飲ませる。/n酒に酔ってしまった白娘子は、とたんに白蛇の姿に戻り眠ってしまう。/nそれを目の当たりにした許仙はあまりのショックに倒れてしまい、そのまま寝込んでしまうことに。",
            "Order": 1
        },
        {
            "Id": 23045301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「白蛇伝」■第三幕/n酒の眠りから目を覚ました白娘子はすべてを法海から聞かされ、退治されそうになる。/nなんとか逃げ延びた白娘子。そのまま身を隠せば安全だったが、自らの危険を顧みず、許仙のために蓬莱島という仙島に仙草を採りに行くのだった。/n仙草を手に戻った白娘子は、日に日に弱っていた許仙の命を救うことができた。/nだが、法海の襲撃から逃れるため、許仙の元を去るほかなかった。/n/n目覚めた許仙は白娘子が人間ではなく白蛇だったことにひどく驚きはしたが、自分の命を救ってくれた白娘子の本物の愛に触れ、また自分も白娘子を心から愛していることを実感する。/n居ても立っても居られなくなった許仙。/n白娘子の後を追い、初めて出会った断橋で白娘子を見つけ、二人の揺るがない愛を確かめ合った。/n偶然にもまた、大雨が降っていた。/n/nしかしそこに法海が姿を現す。/n法海は白娘子の討伐を諦めていなかったのだ。",
            "Order": 1
        },
        {
            "Id": 23045401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「白蛇伝」■第四幕/n白娘子は自身と愛を守るため、白蛇の姿となって法海に立ち向かった。/n真実の愛を手に入れた白娘子は強く、強大な神通力を持つ法海をもってしても苦戦することになった。/nそして死闘の末、白娘子は法海を打ち負かす。/n許仙と白娘子は抱き合い、無事を喜んだ。/n/nしかしその喜びも束の間、激しい闘いで傷ついた橋が崩れ落ちてしまった。/n橋の上にいた許仙と白娘子は、大雨で増水した川へと転落してしまう。/n濁流に飲み込まれ泳ぐこともできず、二人はただ流される。/nこのままでは許仙が死んでしまうと白娘子は最後の力を振り絞り、/n許仙の体を川岸に押し上げると、自身はそのまま激しい水の渦へと消えていった。/n/n「白娘子！　白娘子！」/n/n許仙の悲痛な叫び声が、いつまでもいつまでも響いていた。",
            "Order": 1
        },
        {
            "Id": 23045501,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "中国の異類婚姻譚がベースになった物語か。/n似た伝説は他の国でも聞くな。",
            "Order": 1
        },
        {
            "Id": 23045502,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "いるい……？/nよくわかんないけど、好き合っている人同士がお別れしてしまうのは悲しいね。",
            "Order": 2
        },
        {
            "Id": 23045503,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "『鶴の恩返し』なんかもそうだろ。/nよくある展開だと思うが……。",
            "Order": 3
        },
        {
            "Id": 23045504,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "まあこの話では、白娘子は真実の愛を手に入れたのに、最後には別れることになってしまった。悲しい最後と言われればそうかもしれないな。",
            "Order": 4
        },
        {
            "Id": 23045505,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "やだ～……雪とお別れしたくないさ。",
            "Order": 5
        },
        {
            "Id": 23045506,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "またお前はバカなことを……。/n普段は劇団も寮も学校も一緒で、うんざりするくらいだろうが。",
            "Order": 6
        },
        {
            "Id": 23045507,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "えへへ……。想像したらちょっぴり悲しくなっちゃっただけ。そうだよね！/nこれからもずっと一緒がいいさー！",
            "Order": 7
        }
    ]
}