{
    "EpisodeId": 230490,
    "StoryType": 5,
    "Title": "コバルトブルーの波に抱かれて",
    "EpisodeDetail": [
        {
            "Id": 23049009,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「コバルトブルーの波に抱かれて」配役/n見習い水兵（アリア）：王 雪/nキャプテン：千寿 暦",
            "Order": 9
        },
        {
            "Id": 23049101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「コバルトブルーの波に抱かれて」■第一幕/n海のない山間の村で生まれ育ったアリアは、ずっと大きく輝く海に憧れていた。/nいつか海に関わる仕事がしたいと努力していたアリアは、念願叶って見習い水兵として船に乗ることになった。/nアリアは少し不器用で、仕事を覚えるのに精一杯の毎日。/nそれでもアリアは慣れない船での仕事に一生懸命取り組む。/n先輩に叱責され、同期には笑われ、それでも頑張り屋のアリアは皆から可愛がられていた。/nなかでも上司であるキャプテンは、時に厳しく時に優しく、アリアを立派な水兵に育てようと指導してくれた。/n/n海という世界の広さと生命の源という偉大な力、そして厳しさと優しさを知り、日々成長していくアリア。/nやがて船の仕事にも慣れてきた頃、アリアは自分の中に芽生え始めた気持ちに気付く。/n/n「私、キャプテンが好き……」",
            "Order": 1
        },
        {
            "Id": 23049201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「コバルトブルーの波に抱かれて」■第二幕/n自分の想いに気付いたアリアだが、初めての恋に戸惑い、何もできないまま毎日が過ぎていった。/n/n海での仕事は常に危険と隣り合わせ、見習い水兵とて命を落としかねない。/n油断だけはするな、がキャプテンの口癖だった。/nアリアは不器用だったからこそ、誰よりもルールに忠実で仕事に熱心に取り組んだ。/n要領の良い同期は仕事をアリアに押し付けてサボってみたり、真面目しか取り柄がないと先輩はアリアをからかった。/nそれでもアリアは不満を持つこともなく、文句も言わず、明るく元気に仕事をしていた。/nキャプテンはそんなアリアを密かに評価していた。/n/nしかしアリアは自分に自信が持てず、心の中で大きくなっていくキャプテンへの想いで苦しくなっていた。/nいつか一人前の水兵になったらキャプテンへ想いを伝えよう！/nそう自分に誓い、仕事に打ち込んでいた。/n/n海は、そんなアリアに非情な試練を与えようとしていた。",
            "Order": 1
        },
        {
            "Id": 23049301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「コバルトブルーの波に抱かれて」■第三幕/nある晩、激しい嵐がアリアたちの船を襲った。/nキャプテンの指示の下、必死に船を守っていたアリアたちだったが/nやがて船が傾き始めてしまう。/n/nキャプテンは乗組員たちに、救命ボートに乗って避難することを命令する。/nアリアを含めた乗組員たちは、キャプテンも逃げてくれと訴える。/nしかしキャプテンは自分は船と運命を共にする、気にせず早く逃げろと聞き入れない。/nそして、キャプテンは必死に舵を取り、部下たちが避難するまで船が沈みゆくのを遅らせようとしていた。/n/nキャプテンの決意を見て、乗組員たちはボートへと避難する。/nアリアも先輩に手を引かれ、ボートへと連れてこられていた。/n今にも波に呑まれてしまいそうなほど、激しく揺れる小さな救命ボート。/n一歩ボートに足を踏み入れたとき、アリアの心は激しく揺れた。/n/n（もうキャプテンと、二度と会えなくなる）/n（……このまま、キャプテンとさよならなの？）/n/n「それはダメ！」/n/nアリアは先輩の手を振り切ると、キャプテンのいる操舵室へと走り出していた。/nみんながアリアの名前を叫ぶ。/n激しい雨と風に包まれ、やがてアリアの姿が見えなくなっていった。",
            "Order": 1
        },
        {
            "Id": 23049401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「コバルトブルーの波に抱かれて」■第四幕/n操舵室では舵を必死に取りつつも、乗組員たちが全員避難したことに安堵するキャプテンの姿があった。/n今まで数え切れないほどの航海をしてきた。/nそのひとつひとつに思いを馳せ、キャプテンは静かに目を閉じる。/n……これで思い残すことはない。/n/n「キャプテン！」/n/nそこへ、勢いよくアリアが操舵室に駆け込んでくる。/n驚くキャプテンだが、アリアはお構いなしにキャプテンの胸へと飛び込み、そして自分の想いを伝える。/n突然のことに戸惑うキャプテン。/nだが、彼もまたアリアに惹かれていることに気付くのだった。/n/nアリアを抱きしめ、共に沈みゆく運命を詫びるキャプテン。/nしかしアリアはキャプテンを見上げて微笑む。/nそんな彼女を、さらに強く抱きしめて。/n/n深く碧いライトに照らされながら、静かに幕が下りていく……。",
            "Order": 1
        },
        {
            "Id": 23049501,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "想いを伝えるために命を投げ出す……。/nワタシにはよくわからん価値観だな。",
            "Order": 1
        },
        {
            "Id": 23049502,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "そうでしょうか？/n演劇では得てしてよく描かれる心の動きだと思いますけれど……。",
            "Order": 2
        },
        {
            "Id": 23049503,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "それはそうなんだが……なんというかモヤつくんだよ。/nワタシだったら何がなんでも生きてやる！",
            "Order": 3
        },
        {
            "Id": 23049504,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "そう言う割には、主演でとても良い演技をなさっていましたけど？",
            "Order": 4
        },
        {
            "Id": 23049505,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "当然だ！/nワタシはなんとしてでも生きる。/nそれはここ、銀河座でも同じだからな！",
            "Order": 5
        },
        {
            "Id": 23049506,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "ふふっ、あなたはそういうお人でしたわね。",
            "Order": 6
        }
    ]
}