{
    "EpisodeId": 230540,
    "StoryType": 5,
    "Title": "Echoes of Ash",
    "EpisodeDetail": [
        {
            "Id": 23054013,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「Echoes of Ash」配役/nシスター・セシリア：カトリナ・グリーベル/n女吸血鬼：流石 知冴/nシスター・エマ：鳳 ここな",
            "Order": 13
        },
        {
            "Id": 23054101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「Echoes of Ash」■第一幕/nシスター・エマは、夕食後の祈りの最中も、昨日の夜出会ったあの女性の事が気がかりでならない。妙な胸騒ぎに落ち着かず、そっと修道院を抜け出すことにした。/n/n初めて逢った女性なのに、シスター・エマには「彼女」の行き先が分かっていた。/n/n自身の暮らす修道院から、さらに森の奥へと進んだ先――/nずいぶん昔に朽ちてしまった廃教会。/nそこは先代で閉鎖された旧修道院の跡地でもあった。/n/n今はもういない、先代の修道院長から何度も聞いた話と、託されたペンダント。/n/nシスター・エマは胸の鼓動を抑えつつ、廃教会の扉を開いた。/n/n天井の崩れ落ちた礼拝堂は、青い月明かりに照らされていた。/nゆっくりと礼拝堂の通路を進むシスター・エマ。/nすると祭壇の前に、積み上がった灰と、その上に「彼女」に手渡したペンダントが置かれていた。/n傍らには、まだ蕾のままの何かの花が鉢に植えられている。/nシスター・エマはペンダントへと手を伸ばす。/nそれに指先が触れたとき、川の流れが一気に押し寄せてくるように、シスター・エマの中へ過去の記憶が流れ込んできた。/n/nそれは「彼女」と、先代の修道院長であるシスター・セシリアの物語……。/n/n/n廃教会がまだ威厳のある姿でその森にあった頃。/n修道女になったばかりの若きシスター・セシリアは、教会に祈りを捧げにきた者たちの悩みに耳を傾けていた。/n/n皆の幸せと平和の祈りを父なる神に捧げ、時には自らの食料を貧しい者たちに分け与える姿は、まさに聖女としてふさわしいと教会を訪れる者から慕われていたセシリア。/n/nしかし――/nシスター・セシリアには後ろ暗い過去があった。/nかつて良家の令嬢であったセシリアは、おごり高ぶった貴族が無実の平民を断罪することに/n無知だったとはいえ加担してしまったことがあるのだ。/n平民が捕らえられ、処刑された後にセシリアは平民の無実を知った。/n己の罪の重さを悔いたセシリアは、修道女への道に飛び込んだ。/nたったひとつ、先祖代々受け継がれるペンダントだけを持って。/n/n皆が寝静まった後の礼拝堂で、毎夜ひとり懺悔するシスター・セシリア。/nその夜も同じく過ごしていると、外からかすかな物音がした。",
            "Order": 1
        },
        {
            "Id": 23054201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「Echoes of Ash」■第二幕/n森の動物か、または風か。/nそう思いながら礼拝堂の外へ出て、森へと向けた灯りの先には、倒れている女性の姿があった。/n慌てて女性に駆け寄り抱き起こすと、怪我をしてひどく衰弱しているようだ。/n/nシスター・セシリアは女性を修道院の自分の部屋へ運ぼうとするが、/n彼女は僅かな力を振り絞って抵抗する。/n「このまま死なせて……」/n弱々しく呟く女性の口元に鋭い牙が覗いていた。/nシスター・セシリアはこの女性が吸血鬼だと気付き、一瞬恐怖に怯えるが、自分自身に己はシスターだと強く言い聞かせる。/n「人間だった頃、この教会が大好きだった……。大好きな場所で死にたいの……」/n/n力なく微笑む吸血鬼を哀れに思ったシスター・セシリアは、迷った末に自分の腕を無理矢理吸血鬼にあてがい、血を飲ませたのだった。/n/nセシリアの血で回復した吸血鬼とシスター・セシリアは、礼拝堂にいた。/n「生きた人間の血は本当に久しぶり。いつも死体から拝借しているから……」/n吸血鬼は今宵も死肉をあさろうと墓地へ現われたところを、人に見つかり襲われてしまったのだと話した。/n/n助けてくれてありがとう、と微笑む吸血鬼。先ほど感じた恐怖心はセシリアの中からなくなっていた。/n/n「あなたは吸血鬼で、その命を支えるためには多くの犠牲が必要だわ。でもあなたはその犠牲を最小限に抑えている……命の尊さを知っていて美しいことね」/nセシリアは吸血鬼に微笑みかける。/n「これから時々、私と一緒にあなたに生命を分けてくれる存在に祈りを捧げない？」/n「わかった。じゃあお礼に、私はあなたに『美しい』物をプレゼントする」/n/nこうして深夜の礼拝堂で、シスター・セシリアと吸血鬼の奇妙な密会の日々が始まった。",
            "Order": 1
        },
        {
            "Id": 23054301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「Echoes of Ash」■第三幕/n吸血鬼は時々ふらりとセシリアの元に現われては、海辺で拾った白い巻き貝の貝殻や、山に咲くとても良い香りの花、キラキラと輝くガラス片など――「美しい」お土産をもってきた。/nシスター・セシリアはどの品物も、吸血鬼の心遣いも含め、美しいと大いに喜んだ。/nそしてふたりで長い時間祈りを捧げ、夜が明ける前に吸血鬼は去って行く。/n/n「まあ、なんて真っ白で美しい大きな羽根！」/n/nシスター・セシリアはその晩も、吸血鬼が持ってきた白鳥の羽根に歓喜した。/n/n「昨日、遠くの湖まで行って拾ったんだ。その時ね、人間たちが話しているのを聞いたのだけど……。月夜の晩、1日だけしか咲かないとても珍しくて美しい花があるんだって」/n「1日だけ？　なんと儚いのでしょう……」/n「その花を探して、いつかセシリアにも見せてあげる！」/nいつもの贈り物でもう十分だと言うシスター・セシリアだが、吸血鬼は満面の笑みを返す。/n/n「その花、『月下美人』は儚くて尊くて美しい……まるでセシリアみたいだと思わない？　だから絶対、セシリアに見せてあげたいんだ」/n/n高貴な身分を捨て、修道女の道を歩むシスター・セシリア。彼女に、忘れてしまいそうなほど昔――かつて人間だった頃の自分を吸血鬼は重ねていたらしい。/n/n「月下美人を私たちの永遠の友情の証にしたいの。これは約束」/n/nそれから少し経って、吸血鬼は月下美人を探す旅へ出た。",
            "Order": 1
        },
        {
            "Id": 23054401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「Echoes of Ash」■第四幕/n久しぶりに教会を訪れた吸血鬼は、違和感を感じていた。/n教会が少し小さくなった気がする？/nそれになんだか新しいような……。/n月明かりの中、教会の周りをうろうろと歩き回る吸血鬼。/n/n「あの、何か御用でしょうか？」/n/nシスター・セシリア！？/n吸血鬼が振り向くと、そこにいたのはセシリアではなく、別の若いシスターだった。/n/n「こんな夜中に教会を訪れるとは、とても悩まれていらっしゃるのですね」/n/n心配そうな顔で近づいてくるシスターに戸惑いながらも、吸血鬼はセシリアの所在を尋ねた。/n/n「シスター・セシリアは……もうずいぶん前に神の元へ召されました。もしかしてあなたはシスター・セシリアのご友人……？」/nどう応えるべきか狼狽えつつも、吸血鬼はうなずいた。若いシスターはそうだ、と続ける。/n「あの、これをお預かりしております」/nペンダントを取り出すと、吸血鬼へと手渡した。/n/n「シスター・セシリアは寿命でした。そのの最期はとても穏やかでしたよ」/n/n――セシリアが死んだ？　それもずいぶん前に……？/n吸血鬼は途方に暮れた。/n月下美人を探す旅は、人目を忍びながらの捜索となりとても難航した。/n長い時間をかけ、やっとのことで月下美人を見つけ出すことが出来たのだった。/n今宵その蕾を持ってセシリアの元を訪れることができたが、時間がかかりすぎたのだ。/nそれは人間の寿命が尽きてしまうほど、長い長い時間。/n/n吸血鬼は若いシスターからペンダントを受け取ると、森の奥へ歩みを進めた。/n/nセシリアの教会はもっと森の奥だったじゃないか。/nそしてもっと大きかった。/n場所も忘れてしまうなんて、私はやはり愚かな吸血鬼だな。/n時間の流れにも気付かず、花を探し回っていたなんて……！/n/nかつて友情を誓った教会は朽ち果て、その姿はもはや教会の残骸だった。/n天井の落ちた礼拝堂を進み、吸血鬼は祭壇の前にひざまずく。/n傍らには満開に咲いた月下美人の花の鉢。/nそして首にセシリアのペンダントをかけ、祈りを捧げた。/nやがて空が白み始めるが、それでも吸血鬼は祈りを捧げ続けた。/nセシリアとの約束を果たすために。",
            "Order": 1
        },
        {
            "Id": 23054501,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "教会、とってもよかったね。",
            "Order": 1
        },
        {
            "Id": 23054502,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "この前、聖歌隊の歌を聴きに行った時のこと……？/n建物に興味深々だったわね、流石。",
            "Order": 2
        },
        {
            "Id": 23054503,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "確かにすごく良い雰囲気だったよね！歌もなんかこう、神聖……？/nみたいな感じで。",
            "Order": 3
        },
        {
            "Id": 23054504,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "うん。なんだか心が洗われちゃったな。たまにはああいうのもいいね。",
            "Order": 4
        },
        {
            "Id": 23054505,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "……そうね。私はかえって考え事がはかどっちゃったけど、いい刺激になったと思う。",
            "Order": 5
        },
        {
            "Id": 23054506,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "自分と向き合ういい機会だったもの。たまにはいいわね、ああいうのも。",
            "Order": 6
        }
    ]
}