{
    "EpisodeId": 230580,
    "StoryType": 5,
    "Title": "ネバーランドの少年",
    "EpisodeDetail": [
        {
            "Id": 23058019,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「ネバーランドの少年」配役/nピーターパン：鳳ここな/nティンカーベル：静香/nウェンディ：新妻八恵",
            "Order": 19
        },
        {
            "Id": 23058101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「ネバーランドの少年」/n■第一幕/nウェンディはおとぎ話が大好きな夢見がちな少女。/nその夜もウェンディは、窓辺で夜風を浴びながら、弟たちにおとぎ話を語り聞かせていました。/n/nすると飼い犬ナナの吠える声が突然聞こえ、開け放たれていた子ども部屋の窓から少年が飛び込んできたのです。\\n/n/n驚くウェンディたちに、少年は「ぼくはピーターパン」だと自己紹介。/n聞けば、ピーターパンはウェンディが話すおとぎ話が大好きで、毎晩屋根の上でウェンディの話を聞いていたのだとか。/n/n今夜はナナに見つかって吠えられてしまったため、慌てて子ども部屋へと逃げ込んできたのでした。/n/nピーターパンはウェンディに、「ぼくが住むネバーランドに来て、親とはぐれた迷子の子どもたちのお母さんになり、おとぎ話を語ってほしい」と頼んできました。/n突然の事にウェンディは戸惑いましたが、しかし、ピーターパンはネバーランドがとても素晴らしい場所だと説明すると、ウェンディの弟たちはすっかりその気になってしまいました。/n/nそれでも迷うウェンディに、ピーターパンにくっついている妖精ティンカーベルが、自分の身体に纏っているキラキラと輝く粉をウェンディと弟たちに振りかけました。/nすると粉を浴びたウェンディたちの身体が宙に浮き始め、ピーターパンの誘導で夜空へと飛び立ちます。/n/nまるでおとぎ話のような魔法をその身で実感したウェンディは、心を動かされます。/nピーターパンが言う通り、ネバーランドとは不思議に満ちた素晴らしい場所なのかもしれない……。/n/nそう思ったウェンディが、ついにネバーランドに行くことを決めると、ピーターパンはとても喜びました。",
            "Order": 1
        },
        {
            "Id": 23058201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「ネバーランドの少年」/n■第二幕/nネバーランドはピーターパンの話の通り、とても魅力的な場所でした。/nそこは、人間界にはない不思議な物があふれており、また人間ではない生き物もたくさんいました。ウェンディが憧れたおとぎ話のような世界でした。/n/nピーターパンはウェンディをあちこち連れ回し、冒険に出かけます。/n迷子たちの面倒を一緒に見て、美味しい物を食べ、危険な目に合いそうになれば彼女を守るピーターパン。/n彼は一時たりともウェンディの傍を離れないのでした。/n/nティンカーベルはそんなふたりの仲睦まじい姿に嫉妬し、ウェンディに意地悪をしてしまいます。/nするとピーターパンは、ウェンディをいじめるティンカーベルに激怒し、絶交を言い渡しました。/n怒ったティンカーベルは、ピーターパンの宿敵であるフック船長に、ウェンディたちの隠れ家を話してしまいます。/nフック船長はさっそく隠れ家に向かい、ウェンディと弟たちを攫ってしまうのでした。/n/n「どうして……？　ウェンディ、どこに行ってしまったの？」/n大切なウェンディがいなくなってしまい、狼狽えるピーターパン。彼は深く傷ついた様子です。/nそんな姿を見て罪悪感に苛まれたティンカーベルは、フック船長がウェンディたちを攫ったことを伝えます。/n「なんだって！？　助けに行かなきゃ！」/nピーターパンは慌ててフック船長のもとへ飛んでいき、勇敢にフック船長と戦います。/n激闘の末、間一髪でウェンディたちを救い出すことに成功しました。/n/n隠れ家に戻った後、ティンカーベルはウェンディたちとピーターパンに謝罪します。/nそして、ピーターパンも一方的に絶交してしまったことをティンカーベルに謝りました。/nふたりの仲直りを見届けたウェンディは、自分はそろそろ家に帰らなければならないと告げました。/nウェンディは冒険を楽しみながらも、心の中では両親が自分を心配しているのではないかと考えていたのです。/n/nピーターパンは渋々それを承諾しますが、どうにかしてウェンディが帰るのを止めたいと考えるのでした。",
            "Order": 1
        },
        {
            "Id": 23058301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「ネバーランドの少年」/n■第三幕/nウェンディが人間界の家へ帰る準備を進めている頃、ピーターパンはこっそりネバーランドを出て、ひとりでウェンディの家へ向かいます。/nウェンディが人間界に帰る方法を、あるいは帰りたいと思う理由を失くせないだろうか――。/nそんな思いがピーターパンにはありました。/n/nウェンディの家へ到着し、様子を伺うピーターパン。/nすると家中の窓が開け放たれていることに気付きました。/n/n家の中から聞こえる声に耳を澄ますと、どうやらウェンディの両親によってこうなっていることがわかります。/n「突然いなくなってしまったウェンディたちがいつでも帰ってこられるように」という思いを込めて、すべての窓を開けているようでした。/n/nピーターパンはこの窓を全て閉じ、「カギをかけてしまえばウェンディたちは家に帰れなくなる！」と思いつきます。/nそして窓を閉めはじめ、最後に子ども部屋の窓を閉めようとした時――/nウェンディたちの母メアリーが、空を見つめ大粒の涙を流しているのを目撃します。/nそれは子どもたちを想う母の愛情の涙でした。/nピーターパンはひどく胸を打たれ、動揺し、そして子ども部屋の窓を閉めることなく飛び去るのでした。/n/nそして。/nネバーランドを出たウェンディたちは無事に帰宅し、両親と涙の再会を果たしました。/nピーターパンはウェンディとの別れを最後まで惜しんでいましたが、母メアリーは、ピーターパンとウェンディに、毎年春の1週間だけならネバーランドに行ってもいいと許可を与えました。/nピーターパンとウェンディはとても喜びました。",
            "Order": 1
        },
        {
            "Id": 23058401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「ネバーランドの少年」/n■第四幕/n時が経ち――/nある春の夜、ダーリング家。開け放たれた子ども部屋の窓から、ピーターパンが現われました。/n彼はベッドに近づき寝ている女の子に話しかけます。/n/nびっくりして飛び起きたのは、ジェーン。ウェンディの娘です。/nウェンディだと思って話しかけたピーターパンもびっくりした様子です。/n/nピーターパンは、ジェーンがウェンディの娘だと知ると、ウェンディが約束を破ったと怒り出します。/n子ども部屋の騒がしさに気が付いたウェンディがやってきて、ピーターパンとの再会に驚くのでした。/n/n「ウェンディ、どうして勝手に大人になってしまったの？」/n彼の話を聞き、ウェンディは約束を忘れたのはピーターパンのほうだと苦言を呈しました。/n毎年春の１週間だけならネバーランドに行ってもいいと許可を得たのに、ピーターパンは２年目にはすっかりその約束を忘れ、ウェンディの元を訪れなかったのです。/n/nそうして時間が経ち、気まぐれにやってきたピーターパンはジェーンと出会うことになったのでした。/nウェンディとピーターパンからネバーランドの話を聞いたジェーンは、自分も行ってみたいとせがみました。/nウェンディは危険な目にあうのではと複雑でしたが、ピーターパンが守ってくれるであろうこと、娘が冒険に憧れるのは自分に似ているのだろうと思い、それを許します。/nピーターパンはウェンディにお礼を言い、ふたりは仲直りをして、ネバ―ランドで冒険をしたときのように仲良しに戻りました。/n/nさらに時は経ちました。/nある春の夜、ピーターパンは子ども部屋を訪れました。/n彼がネバーランドに誘ったのはマーガレット――ジェーンの娘、ウェンディの孫なのでした。",
            "Order": 1
        },
        {
            "Id": 23058501,
            "EpisodeType": 5,
            "CharacterId": 102,
            "Description": "『ピーターパン』好評で良かったわね、ここな。/nヒーローらしくかっこいい少年をうまく演じられてたって評判よ。",
            "Order": 1
        },
        {
            "Id": 23058502,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "ありがとう。/n静香ちゃんのティンカーベルもとっても可愛かったよ！",
            "Order": 2
        },
        {
            "Id": 23058503,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "流石ちゃんたちの『ピーターパン』はどんな風になるんだろう？/n今回はダブルキャストだから、お客さんももっと楽しんでくれそうだね。",
            "Order": 3
        },
        {
            "Id": 23058504,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "私もとても気になりますね。/n稽古は何度か見たことがありますが、/n自分の公演に集中するように、と柊さんから言われてましたし。",
            "Order": 4
        },
        {
            "Id": 23058505,
            "EpisodeType": 5,
            "CharacterId": 102,
            "Description": "そうね。どうしても比べられる感じになるのは複雑だけど、/nその分負けないように頑張らなくちゃ。",
            "Order": 5
        },
        {
            "Id": 23058506,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "うん……そうだね。",
            "Order": 6
        },
        {
            "Id": 23058507,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "（Bチームの公演、/nうまく……行きますように）",
            "Order": 7
        }
    ]
}