{
    "EpisodeId": 230550,
    "StoryType": 5,
    "Title": "トリックオアストライク！",
    "EpisodeDetail": [
        {
            "Id": 23055013,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「トリックオアストライク！」配役/nゴーストストライカー：阿岐留 カミラ/n科学者：与那国 緋花里",
            "Order": 13
        },
        {
            "Id": 23055101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「トリックオアストライク！」■第一幕/nここはハロウィンタウン。/n日々ゴーストがいたずらばかりして、街の人を困らせている。/n今日も今日とて、街にはゴーストが現れていた。/n/nそのゴーストは水道にいたずらしたせいで、あちこちから水が漏れ出ていた。/n公園は水浸しになり、子どもたちはずぶぬれに。/n/nそこへ現れたのはゴーストストライカーズ。/n「これ以上、好きにはさせないわよ！！」/n滑り台の上から飛び掛かり、手にした巨大なスプレーを噴射する。/nするとたちまちゴーストは動けなくなってしまう。/nスプレーの中身は銀と塩を配合した特製「バスターウォーター」で、ゴーストの動きを封じることができるアイテムだった。/n/n動けなくなったゴーストを、ストライカーは袋に次々に放り込む。/nそして袋を装置に繋ぎ、スイッチをオン。ゴーストはぎゅっと圧縮され、退治完了だ。/n/n「ま、こんなところね！」/n「はいはい、おつかれ～。あとはこれ預かっちゃうね～」/n/nストライカーの相棒の科学者は、圧縮されたゴーストを回収する。この装置を作ったのも彼女だ。/n科学者をよそに、ストライカーは子供たちの歓声に応えていた。/n様々な決めポーズを披露するが、背負っている「バスターウォーター」のタンクが重すぎて転びかける。/n/n「ねえこれ、重すぎない？」/n「ま、水だからね～」/n「改善する気ないわけ！？」/nコンビを組んで長いふたりは軽妙なやり取りの後、その場を撤収。/nその背中を、街の子供たちは「カッコいい……！」と見送るのだった。",
            "Order": 1
        },
        {
            "Id": 23055201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「トリックオアストライク！」■第二幕/nゴーストストライカーズのアジトは、街の片隅にある古いアパート。/n科学者の発明や機器メンテナンスで出費がかさむため、ふたりは家賃を抑えていた。/n/nアジトに帰ってくるなり、科学者はスプレー噴射器をメンテナンスする。/n実は、これらの発明品は病気で倒れた祖父から、孫娘である科学者が受け継いだものだった。/n/nこの街では昔からゴーストがいたずらしており、以前は祖父がゴーストストライカーとして街の平和を守っていた。/nしかし、寄る年波で祖父が引退して以来、ゴーストは好き放題。/nそこで一念発起し、科学者は祖父の道具を引き継いだのだった。/n/nしかし運動神経がまるでダメなので、知り合ったストライカーと協力することに。/nストライカーは運動神経抜群で、このふたりでゴーストバスターズとして組めば最強！　とふたりは日々ゴーストを退治していた。/n/nメンテナンスを終え、しばらく休んだあと、ふたりは日課のパトロールに出ることに。/nしかし家を出る直前になっても、科学者は玄関にやってこない。/n/nストライカーが様子を見に行くと、科学者は新しくゴーストを探知する装置を発明したのだ、と説明する。/nしかしまだ試作品のせいか、すさまじい音がするし変な匂いもする。/nゴーストの気配に反応するにおい成分だと科学者は説明するが、ストライカーはこんなもの持ち歩けないと呆れる。/n/n「それにめちゃくちゃ重いし。何キロあんのよこれ。ていうかめちゃくちゃ臭いんだけど？」/n科学者はうーんと頭を悩ませる。/n「周辺にゴーストはいないはずだし。いきなりこんな音がするはずないんだよな～？」/n/n相棒に信頼を置いているストライカーだが、今回の発明には深いため息をつくのだった。",
            "Order": 1
        },
        {
            "Id": 23055301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「トリックオアストライク！」■第三幕/nパトロールの時間も迫っており、しぶしぶ装置を置いていく科学者。/n/nふたりで街へ出ると、辺りはすっかりハロウィンの装いになっていた。/n「そういえば明日はハロウィンだったね」/n/nこの街のハロウィンでは、建物が盛大にライトアップされ、仮装して練り歩く子どもたちのため大量のお菓子が用意される。/nだが、そのお菓子は大人も子どもも関係なく食べてよい。毎年恒例のお祭り騒ぎなのだ。/n/n「うん、お菓子が楽しみ」と嬉しそうな科学者。/nジャック・オ・ランタンの形のチョコレート、モンスターの形のロリポップ……。/nいろいろなハロウィン的お菓子を挙げては、どの順番で食べようか計画しはじめる。/n本物のゴーストが現れる不安はあれど、街の人たちもふたりがいてくれれば安心とお祭りムードだ。/n/nパトロールを無事終え、ふたりは再びアジトに戻る。/nその夜、筋トレを終えたストライカーは科学者の部屋をふと通りかかる。/nドアは開いており、何気なく部屋をのぞくと、祖父の写真に話しかける科学者の姿があった。/n/n「おじいちゃん、明日はハロウィンのお祭りだよ。みんなが笑顔で過ごせるよう、今年一年、たくさんゴーストを退治したよ」/n「ねぇおじいちゃん、私がんばってるよね……？」/n/nいつになくしんみりした姿の相棒を見守った後、ストライカーはそっとその場を後にするのだった。",
            "Order": 1
        },
        {
            "Id": 23055401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「トリックオアストライク！」■第四幕/n迎えたハロウィン当日、それはもっともゴーストがいたずらする日だった。/n/nこの日は、万全の体勢でパトロールに臨まなければならない。/nウォーミングアップを済ませたストライカーが科学者を待っていると、彼女はふたたび試作品を引っ張り出してくる。/n「調整したから！　今度こそ～！」とスイッチオン。しかし装置からはやはりすごい匂いと音がする。/n/n「なんでだろう？」/nせっかく昨晩時間をかけて調整したのに……と悲しむ科学者だが、ストライカーは大丈夫と励ます。/n「ウチらふたりと、いつものマシンがあればなんとかなるって。探知機なしでがんばろ！」/n/nさっそく街へパトロールに向かうふたり。しかし、街の雰囲気はどこか異様だった。/nふと空を見上げると、天気予報は晴れなはずなのに、そこには巨大な黒雲が立ち込めている。/n/n「ちょ、ちょっとあれ！　雲じゃないよ！？」/nじっと目を凝らすと、それは黒雲ではなく超巨大ゴーストなのだった。/n町中のゴーストがふわふわと上空に舞い上がり、黒雲に吸い込まれて行く。/n/n「てことは、試作品の探知機は正常に稼働してたんだ～。よかった～」/n「よかない！　とりあえず近くに行くよ！」/n/nとはいえ敵は空の上にいるため手出しができずにいると、街を襲うつもりなのか、超巨大ゴーストが降りてきた。/nよりにもよって人の多い街の中心に襲来し、逃げ惑う人々。/n悲鳴とともにストライカーはどこ！？と助けを求める声が混ざる。/nそこへ、人波をかき分け駆け付けるゴーストストライカーズ。/n/n「そこまでよ！　トリックオアトリート！」/n「お菓子がなければいたずらするよ！」/n/nハロウィンの問いかけに、ケタケタと不気味な笑い声で返すゴースト。/n/nすると科学者はにやりと笑う。/n「お菓子は？　ないの？　それなら……」/n『いたずらで決まり！』/nふたりは高らかに宣言し、退治用のマシンを手に取るのだった。/n/n×××/n/n「ふぅ……なんとかなったね」/n無事、ゴーストを退治できたストライカーズは、ハロウィンの祭りを眺めていた。/n敵は巨大ではあったが、移動する特性を利用しアジトに引き寄せることができた。/n科学者のマシンをフル活用し、最後は５０リットルのバスターウォーターを振りかけ、ノックアウトすることができたのだ。/n/n町の人は大喜び。誘導によって街は壊れ、少し水浸しになってしまったが、これもご愛敬。/n「ハロウィンのいたずらってことで許してね！」/n「そしたらお菓子もらえないじゃん～！」/n/n今日も街の平和はバスターズが守り抜く！",
            "Order": 1
        },
        {
            "Id": 23055501,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "ショッピングモール、飾りつけされてるね～。",
            "Order": 1
        },
        {
            "Id": 23055502,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "ハロウィンの雰囲気って楽しいね。/n飾りつけとか、お菓子がいーっぱい売ってたりとか！",
            "Order": 2
        },
        {
            "Id": 23055503,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "んだね～。遊園地だと、/nこの時期だけやってるアトラクションもあるしね。",
            "Order": 3
        },
        {
            "Id": 23055504,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "あっ、肝試し的なやつ？",
            "Order": 4
        },
        {
            "Id": 23055505,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "そーそー。ウチらがこの前行った遊園地も、/nドギツイお化け屋敷あったよ！",
            "Order": 5
        },
        {
            "Id": 23055506,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "あっ、もしかしたら看板見たかも……！/n映画館が舞台の、髪のながーい女の人が出てきた……。",
            "Order": 6
        },
        {
            "Id": 23055507,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "それ！/n映画館に閉じ込められて、/nスクリーンの中の怨霊が出てくるとか、なかなか面白そうだったね。",
            "Order": 7
        },
        {
            "Id": 23055508,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "うん……。",
            "Order": 8
        },
        {
            "Id": 23055509,
            "EpisodeType": 5,
            "CharacterId": 403,
            "Description": "どしたのヒカりん？/nもしかして……怖いとか？",
            "Order": 9
        },
        {
            "Id": 23055510,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "……そ、そんなことないよ～。/nさっ、カミラちゃん！/n行こう！",
            "Order": 10
        }
    ]
}