{
    "EpisodeId": 230520,
    "StoryType": 5,
    "Title": "ナイトプール殺人事件",
    "EpisodeDetail": [
        {
            "Id": 23052007,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「ナイトプール殺人事件」配役/nDJポポロン：萬 容/nRin：連尺野 初魅/n斉藤：舎人 仁花子/n瑠美：烏森 大黒",
            "Order": 7
        },
        {
            "Id": 23052101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「ナイトプール殺人事件」■第一幕/n豪華客船「ヒッポカムポス」は、おしゃれでゴージャスなナイトプールが売りで、裕福な若者の間で人気があった。/n今夜は最近結婚を発表した女優のRinと、婚約者である投資家で元ミュージシャンの斉藤のウェディングパーティーが開催されていた。/n/nRinや斉藤の友人知人・仕事関係等で繋がる華やかな人々が集まり、船内はお祭り騒ぎ。/n豪華な食事に流行の音楽、みんなが船上パーティーに浮かれはしゃいでいた。/n/nその中でも一際盛り上がっていたのはナイトプール。/nプールの中に浮かべられた大きな浮輪に、Rinと斉藤が仲良くべったり寄り添って座っている。/n/nふたりの目の前、プールサイドに設置されたDJブースに向かい、リズムにのった周囲の客たちが腕を振り上げ、歓声を上げている。/nDJブースでは今人気急上昇中のDJポポロンが、最高の音楽でRinや客たちを虜にしていた。/nポポロンは斉藤の後輩で、このパーティーにDJとして呼ばれていたのだった。/n/nそんな賑やかなナイトプールの光景を、二階のオープンデッキから見下ろすひとりの女がいた。/n女の名前は瑠美。彼女は、斉藤の元婚約者だった。",
            "Order": 1
        },
        {
            "Id": 23052201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「ナイトプール殺人事件」■第二幕/nパーティーは真夜中近くにお開きになった。/n静かな音楽が遠くで聞こえている。/nRinを部屋に帰し、タバコを吸うためひとりで二階のデッキに現われた斉藤は、瑠美の姿を見つけると強く罵倒した。/n「しつこいな……お前をこのパーティーに誘った覚えはない。つきまとうのはやめろ！」/n「待ってよ！　私はただあなたと話を……」/n「話すことなんかない。気持ち悪いんだよ、お前……」/n「ひどい！」/n二人はその場でもみ合いになってしまう。/nそしてあろうことか瑠美は、隠し持っていたナイフで斉藤に襲いかかる。/n/nDJの仕事を終えて休憩していたポポロンとマネージャー兼友人の令佳は、ナイフで斉藤に襲いかかる瑠美を目撃し慌てて止めに入った。/nだが斉藤はナイフによって脚を負傷してしまう。/n/n取り乱した瑠美は自分をもナイフで傷つけようとしたが、周囲がなんとか食い止め、ポポロンたちは声を上げる。/nそれに気が付いて駆けつけたのはパーティー客で看護師の原田。/n/n「大したケガじゃない、客室に救急箱があったはずだから部屋に帰って自分で手当てするよ。みんなは変わらず楽しんでてくれ」/n/n斉藤は周囲の人々にそう言い残すと、客室へと帰っていく。/n/n騒動は収まり、人々は令佳にハンカチで手当てされる瑠美を見張ることに。/n自分へ厳しい視線が向けられても尚、瑠美は押し黙ってうつむいたままだった。/n/nこうして事態は一旦の終結を見せ、夜は更けていく。/n/nだが次の日の朝、Rinの親友である涼花がRinの部屋を訪ねると、胸をナイフで刺され、息絶えているRinの姿がそこにあった……。",
            "Order": 1
        },
        {
            "Id": 23052301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「ナイトプール殺人事件」■第三幕/n豪華客船ヒッポカムポスはまだ海の上、警察が来るのに少し時間がかかるという。/n「はいはーい！　アタシ、けっこうこういうの得意」/n/nそう声を上げたのはDJポポロン。/n彼女はマネージャーの令佳が止めるのも聞かず、パーティーの客や関係者たちに次々と尋問を始める。/n/n「ポポロン、俺にも捜査に協力させてくれ。妻を殺されたんだ、必ず報いを受けさせる……。それに瑠美が居る以上、俺もこうして誰かと一緒に居た方が安全……だろ？」/n/nポポロンへの協力を申し出る斎藤。/n彼との捜査の結果、Rinの元恋人である堂口という男がまだRinに未練があること、Rinの事務所の社長が資金繰りに困っていること、看護師の原田はかつては女優で、Rinに大役を奪われ芸能界を引退した過去があることなど……様々な事情を聞き出すことができた。/n/nさらに怪しいのは、Rinが大切にしていたというダイヤモンドの指輪がなくなっていたのだ。/n/nDJポポロンはその後も聞き込みを続け、Rinの指輪をRinの友人であるアキラが持っていたとの目撃情報を得た。/n/n「すまない、大きな市場の動きがあって部屋に戻らせてもらう。目をかけてやっていた企業の株価が下がり調子でね、まったく……」/n/nポポロンにそう言い残すと、斎藤は肩をすくめながらも早歩きで自分の部屋へと戻っていく。/n/nその後船内でアキラの居場所はわからなかったため、ポポロンは彼の電話番号を調べ、電話をかけた。/n意外にも連絡がついたアキラは指輪を盗んだことを認め、なんとRinの殺人事件を目撃したこともぽつぽつと話しはじめる。/n犯人を見たが、それを言えば自分の窃盗がバレてしまうため隠していたのだ。/nアキラがポポロンに犯人の名を告げようとしたその時、アキラの悲鳴で電話が切れてしまう――！/n/n急いでアキラを探すポポロンたち。/nそして人気のない船室で、アキラの死体を発見する。/n部屋は荒れ、アキラが誰かと争った形跡が伺えた。/nそこでポポロンは血の付いたハンカチを発見する。/n「このハンカチ……」/n/nハンカチを見て、ポポロンの頭に瑠美が浮かぶ。/nアキラを手にかけたのは瑠美で間違いない。/nしかし、同時に瑠美はRinが殺された日には乗客たちに見張られていたはず。/n/nハンカチを手に取る。/n血の付いた部分が触れた時、ポポロンはあることに気づいた。/n/n「これは……っ！？」/n/nポポロンはハンカチを握りしめ、走り出すのだった。",
            "Order": 1
        },
        {
            "Id": 23052401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「ナイトプール殺人事件」■第四幕/nプールサイドには、ポポロンが呼出した客たちが並んでいる。/nRinの婚約者の斉藤、Rinの事務所の社長、看護師の原田、Rinの元カレ堂口、そして瑠美……。/nポポロンは得意げに微笑み、力強く指さした。/n「犯人はあなたよね！　……ううん、あなたたち、か」/n/nポポロンの視線の先には斉藤と瑠美の姿。/nアキラの殺害現場に落ちていたハンカチは令佳のもので、瑠美を手当した際に使ったものだった。/n/n「このハンカチについた血は本物じゃない、絵具だった。だとしたら、あの時瑠美さんと揉み合いになってたことを考えるに、先輩……本当は怪我なんかしてなかったんじゃない？」/n「何を言って……」/n「だとしたら、全部辻褄が合うんだよね。あの時、瑠美さんは見張られていて動けなかった。そして怪我もしていないのに手当の為にと一人で部屋に戻った先輩、夫である貴方ならRinさんの部屋には入れてもおかしくない。あの時、誰にも見られずRinさんを殺せた人間は先輩しか居ないんだよ」/n/nポポロンは斎藤に対して、事実を述べると彼の足を指さす。/n忌々しそうに歯噛みすると、瑠美の手を取って逃げようとする斎藤。/nしかし、令佳たちに取り押さえられると乗客の一人が彼の足に巻かれた包帯を取る。/nその足には、傷一つなかった。/n/n「お願い、どいて！　どいてよっ！　ここまでやったの、私達は幸せにならなくちゃ……！　主人と新たな人生をやり直すのっ！　だから……あなた？」/n「もういい、良いんだ瑠美。ハ……ハハ……、まさかお前にバレるなんて……。そうだよ、あの女と結婚したのも全部金だ、金の為なんだよ。ちょうど株で大損こいて人生詰みかけたところにあの女が尻尾振って来たんだ。だから……こうするしかなかったんだよ。俺と瑠美が幸せになる為には……！」/n/n二人は別れておらず、Rinの財産目当てで結婚したことを認めた斉藤。/n力なく笑うと、彼はふらふらとした足取りで歩き始める。/nたどり着いたのはDJブースだった。/n/n「なぁ、ポポロン。捕まる前にさ、我儘聞いてくれないか？　……はっきりさせたいんだ、お前と俺……どちらがDJとして優れているのか」/n/n船はどんどん陸地に近づき、高層ビルが見えてくる。/nパトカーのサイレンが響いている。/nポポロンはにやりと笑ってDJブースに立つと、派手な音楽を鳴らし始めた。/n「いいよ先輩。じゃあ、このライブで決着をつけよう」",
            "Order": 1
        },
        {
            "Id": 23052501,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "いや～まさかアタシが探偵みたいな役をやるなんてね～。/n実は一回言ってみたかったんだ、『犯人はお前だ！』ってね♪",
            "Order": 1
        },
        {
            "Id": 23052502,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "いるるんいいなぁ～！/n今回私は犯人役だったから、役作り大変だったよ～。",
            "Order": 2
        },
        {
            "Id": 23052503,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "にかっちはまだマシよ……。/n我が主を手にかけようとするなんて……うううぅ。",
            "Order": 3
        },
        {
            "Id": 23052504,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "普段とは結構違った役柄だったもんねぇ……。/nでもふたりとも良い演技だったよ。",
            "Order": 4
        },
        {
            "Id": 23052505,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "死体役も悪くはないな。/n私を巡って暗躍する犯人にそれを看破する探偵……。",
            "Order": 5
        },
        {
            "Id": 23052506,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "巡ってたのは初魅じゃなくて、初魅の役が持つお金でしょ～？/nでも、こういうミステリーをやるの楽しいね。",
            "Order": 6
        },
        {
            "Id": 23052507,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "次は犯人役で頼むよ、とびきり悪い奴。/nねっ、脚本家さん？",
            "Order": 7
        },
        {
            "Id": 23052508,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "ふっ、機会があったらな。/nその時は私が容に推理を突き付けてやろう。",
            "Order": 8
        },
        {
            "Id": 23052509,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "おぉ……こわぁ～。/nふふっ、楽しみにしてるね？",
            "Order": 9
        }
    ]
}