{
    "EpisodeId": 230530,
    "StoryType": 5,
    "Title": "オクトーバー・エスケープ",
    "EpisodeDetail": [
        {
            "Id": 23053013,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「オクトーバー・エスケープ」/n町娘（クララ）：千寿 暦/n王女（フリーダ）：ラモーナ・ウォルフ",
            "Order": 13
        },
        {
            "Id": 23053101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「オクトーバー・エスケープ」/n■第一幕/n「はぁ～……」/n王女フリーダは、大きな鏡台に映った自分を見つめ深々とため息をついた。/n純白のドレスに身を包み、首や耳には豪華な宝飾品。/nあとは頭上にティアラを乗せれば、花嫁支度の完成だ。/n本来であれば人生でもトップクラスに入る幸せな瞬間のはずなのに、フリーダの心は鉛のように重く沈み切っていた。/n/n結婚相手である隣国の王子とは、一度顔を合わせたきり。/nどんな人物なのかまったくわからない。/nそれは向こうの王子にとっても同じ。フリーダについて「王女」ということ以外、知らないはず。/nお互い自国のための、所詮は政略結婚なのだ。/n/nフリーダは窓の外へと視線を移す。/n眼下の城下町はなんだか賑やかな様子だ。/n/n（ああ、私の結婚祝いのお祭りか……）/n/n色とりどりの紙吹雪が空に舞い、薄っすら聴こえる陽気な音楽、歌い踊る町の人々……。/n/nなんと楽しそうで、なんとみんなの生き生きとしていることか。/nフリーダは窓辺に近づくと身を乗り出すように城下町を見つめる。/n/n「今日しかない。私にはもう今日しか……これが最後のチャンス……」/n/nそうつぶやくのと同時に、フリーダはドレスの裾を持ち上げ部屋を飛び出していった。",
            "Order": 1
        },
        {
            "Id": 23053201,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「オクトーバー・エスケープ」/n■第二幕/n城下町は飲めや歌えやの大騒ぎ。/n飾りつけられた町のあちこちで、朝から王女の結婚を祝い住民たちが何度も乾杯を繰り返していた。/n/n早朝の給仕の仕事を終え、クララは質素な朝食をとりながら、賑わう町を窓から眺める。/n今日は仕事を早く上がって祭りに参加しなさいと、女将さんはクララに言ってくれた。/n/n顔を見たこともない王女様だが、結婚はとてもめでたい。/n町の人もこんなに喜んでいる。/nでも……住み慣れた城と土地を離れ、遠くの国に嫁いでいく王女様は寂しくないのだろうか。/n仕事のために、親元を離れこの町に来たクララは、自分と王女様をちょっとだけ重ねてしまった。/nだが慌てて目を閉じると、首を左右に振る。/n/n「王女様と私が同じ気持ちかもしれないなんて……おこがましすぎる！」/n/nクララが気を取り直し目を開けると、相変わらず賑やかな町の風景に、何か白いふわふわしたものが右往左往していることに気が付いた。/n/n「え、ウエディングドレス！？」/n/n近寄って確かめようと、慌てて外に飛び出すクララの目の前に、ウェディングドレスの女性が困惑した表情で立ち尽くしていた。/nさっきまで浮かれていた町の人たちも、ぽかんとして女性を見つめている。/nこのドレスの女性にはきっとなにか訳がある。とにかく守らなくては、と謎の使命感にかられるクララ。/n/n「あ、あのっ……！　この人はお祭りのステージでダンスをする踊り子さんです！　さあ、控室はこちらですよ！」/n/nクララのとっさの機転に町の人たちはまた宴に戻っていく。ほっと胸を撫でおろすクララ。/nドレスの女性はおずおずと歩み出た。/n/n「ありがとう、助かりました。私はフリーダと申します」/n/nとにかくその姿では目立ってしまうと、クララはフリーダを自分の部屋へ案内することにした。",
            "Order": 1
        },
        {
            "Id": 23053301,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「オクトーバー・エスケープ」/n■第三幕/nフリーダに服を貸そうと思ったものの、慎ましやかな生活を送るクララに余分な服は無かった。/n困り果て、近所に住んでいる知り合いから肩紐付きの皮ズボンとシャツを借りることに。/n「男物で申し訳ないんだけど……」/n/nだが、着替えたフリーダは「こんな服着たことない！」と鏡の前で喜んでいた。/n「それに、この服はお祭りでみんなが着てるものよね？　私も参加してるみたいで楽しいわ」/nとはいえ男性もので、フリーダの着ていたドレスこそ素人目にも上等なものだと思うクララ。/n庶民の服を喜ぶ彼女が不思議だと思った。/n/n「あの、なぜウェディングドレスで町の中に？」/n「え、えっと……お祭りと聞いて姉のドレスを借りて着てみたの」/n/nフリーダにとっては苦しい嘘だったが、クララは疑うこともなくその言葉を信じる。/nクララの部屋の窓から祭りの様子を楽しそうに見つめるフリーダ。/n聞けば祭りを見るのは初めてだという。/nきらきらと輝いた目で町を見つめるフリーダだが、クララはその表情に何か影を感じた。/n/n「実は私、この町に来られるのは今日が最初で最後なの……」/n/nそういうことだったのか……。/n詳しい事情は分からず、聞くのも野暮だと思ったが、クララはフリーダに祭りを心から楽しんでもらおうと思った。/n/n「なら、私が案内するからお祭りに行こう！」/n「案内してくれるの？　うれしい！」/n/nクララとフリーダは町へと繰り出し、お祭りを楽しむ。/nフリーダにとっては見るもの、聴くもの、食べるものすべてが新鮮で輝いていた。/n/n/n一方のお城では、王女がいなくなったと大騒ぎになっていた。/n城の中もくまなく捜索され、町にも兵士を派遣し王女探しが始まっていた。/n/nそうとは知らず、フリーダはクララと祭りを満喫する。/nだがやがてただならぬ空気に気が付いたクララ。/nお城の兵士が町をウロウロしている……何か城であったのだろうか。まさか王女様の結婚に何か！？/n少し不安げなクララの様子にフリーダも気が付き、そして今町にいる兵士たちは、自分を探すためやってきたのだろうと予想した。/nもう時間がない……。/n/nこれ以上は騙せないと思ったフリーダは、クララに素性を打ち明けた。/n「実はね、私がフリーダ王女なの。でも自由になりたくて、お城を飛び出してきちゃった！」/n「えー！！　だ、だからお城の兵士さんたちが町に……！？」/n「逃げなくっちゃ！　クララ、行こう！」/n/n最後の最後までクララとこの時間を楽しみたい！/nそう決めたフリーダはクララの手を取り、丘の上の広場へと走り出す。",
            "Order": 1
        },
        {
            "Id": 23053401,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「オクトーバー・エスケープ」/n■第四幕/n翌日。/nフリーダが城に連れ戻され、改めて婚礼の儀式が執り行われることとなった。/n/n「フリーダさんが王女様だったなんて……」/n/nクララは、ぼーっとしながら朝食のパンにかじりつく。/nフリーダに素性を打ち明けられてからも、ふたりは兵士から逃げ、人目をかいくぐり祭りを楽しんでいた。/n「今日だけは、普通の女の子でいたいの」/nそんなフリーダの切ない願いをクララは聞き入れたのだ。/n/n町は昨日の混乱もどこへやら、またお祭りムードだ。/n王女様と祭りを楽しんでいた時間が、まるで遠い日の出来事のようだとクララは思った。/n/nそんなこんなで仕事に繰り出し、外で洗濯物を干していると、周囲が騒がしくなった。/n何事かと手を止めるクララ。/nそこに城の使いと立派な馬車がやってきて、クララの前で停車した。/n/nそして馬車の中から昨日とはまた違う、純白のドレスに身を包んだフリーダが降りてきた。/nフリーダはクララに、昨日のお礼と別れの挨拶をしに立ち寄ったとのことだった。/n/n「クララ、昨日はありがとうございました」/n「こ、こちらこそっ……！　とても楽しい時間でした」/n「クララと過ごした時間は、私にとって宝物です！」/n/nふたりは広場の時のように手を取り合い、ほんのわずかな時間見つめあった。/nてっきり王女をかくまっていたことを咎められると思ったクララだったが、城の使いたちはそんなふたりを温かく見守っていた。/nやがてふたりは手を離し、フリーダは馬車に乗り込んでいく。/n名残惜しそうに馬車を見つめるクララと違い、フリーダは真っ直ぐ前を見据えていた。/n/n王女はこのまま嫁ぎ先となる隣国へと旅立つ。/nそれはフリーダとクララ、ふたりの永遠の別れを意味した。/n/n馬車がゆっくりと動き出す。/nクララは深々と頭を下げ、馬車が見えなくなるまでそのままだった。/n/n馬車が見えなくなると、クララは洗濯物を手に取った。/n見上げた空には太陽が輝き、祝いのカラフルな紙吹雪がきらきらと舞っている。/n今日は洗濯物がよく乾きそうだなと、クララは微笑んだ。",
            "Order": 1
        },
        {
            "Id": 23053501,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "オクトーバーフェスト、というとドイツのお祭りですわよね？",
            "Order": 1
        },
        {
            "Id": 23053502,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "ああ。ビールや伝統料理を楽しむイベントとして有名だな。/n元は王家の結婚を祝うための祭りが発祥らしいぞ。",
            "Order": 2
        },
        {
            "Id": 23053503,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "こんなに盛大に祝ってもらうと、私ならかえって気後れしてしまいそうですわね……。",
            "Order": 3
        },
        {
            "Id": 23053504,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "現代では規模も年々大きくなり、もはや国民的な祝祭だな！/n日本でも似たような祭りが開かれていると聞く。",
            "Order": 4
        },
        {
            "Id": 23053505,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "日本で酒が飲める年齢になったら、ぜひ私達も参加するとしよう！",
            "Order": 5
        },
        {
            "Id": 23053506,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "私は遠慮しておきます。/nそれでは。",
            "Order": 6
        },
        {
            "Id": 23053507,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "そうつれないことを言わずに……って。/nおい、待ってくれ暦～！",
            "Order": 7
        }
    ]
}