{
    "EpisodeId": 230690,
    "StoryType": 5,
    "Title": "無情なる運命の中で",
    "EpisodeDetail": [
        {
            "Id": 23069001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「無情なる運命の中で」配役/nジャン・バルジャン：流石知冴/nエポニーヌ：柳場ぱんだ/nコゼット：新妻八恵/nマリユス：静香",
            "Order": 1
        },
        {
            "Id": 23069102,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「無情なる運命の中で」/n■第一幕/nジャンバルジャンは銀の食器を抱え、狭い路地に身を隠していた。/n数人の駆け足が聞こえ、目がくらむような眩しい光が彼に向けられる。/n思わず顔をしかめるジャンバルジャン。/n/n「いたぞ！」/n/n警官に両脇を抱えられたジャンバルジャンの元へ、司祭が現れる。/n銀食器の持ち主だ。/nジャンバルジャンは自分に優しく手を差し伸べてくれた司祭から銀食器を盗んでしまったのだ。/n観念するバルジャンだったが、司祭は警官に告げる。/n/n「この食器は私が彼に差し上げたものです」/n/n驚愕するバルジャンに、司祭は銀の燭台を差し出した。/n/n「これを忘れていましたよ。/n　……あなたは、必ず正しい人になれます」/n/nバルジャンは司祭の言動に心を打たれながら、銀の燭台を受け取った。/n/n…………/n/n「お父様、どうしたの？」/n/nコゼットの声にはっと我に返ったバルジャンは、/n不思議そうに顔を覗き込む娘に笑顔を返した。/n/n「昔のことを……思い出していたんだ」/n/nコゼットも微笑み返し、ふたりは公園のベンチに腰を下ろす。/n/nふと、ふたりから離れた場所にひとりの青年が立っていた。/n青年はコゼットをじっと見つめている。/nその瞳には愛しさがあふれていた。/n青年に気づいたコゼットも、また熱い眼差しで見つめ返した。",
            "Order": 2
        },
        {
            "Id": 23069203,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「無情なる運命の中で」/n■第二幕/n安いアパートの一部屋で、青年・マリウスは悶々とした気持ちで日々を過ごしていた。/nそこへエポニーヌがやってくる。/nエポニーヌはマリウスに、公園で出会った親子の居場所がわかったと告げる。/nマリウスは恋をした娘のことをエポニーヌに相談していた。/nそして居場所を探してくれるように頼んでいたのだ。/n/n「ありがとう！　エポニーヌ」/n/nマリウスは慌てて部屋を出て行った。/n/nひとり残されたエポニーヌは、悲しそうにマリウスが出て行ったドアを見つめる。/n/n「マリウス……私は、あなたが……。っ……あなたに頼まれたんですもの、やらなくちゃ……」/n/nエポニーヌはつぶやき、そしてすぐに笑みを浮かべた。/n自分の気持ちを胸の奥にしまいこんで。/n/n/nエポニーヌに教えられた家へ行くと、公園で見かけた娘が庭にいた。/nマリウスが近づくと娘・コゼットは驚いた顔をした。/n/n「僕はマリウスです。あなたは？」/n「私はコゼットです」/n/nマリウスとコゼットはお互いがお互いに恋をしていることを悟った。/n/nそれからマリウスとコゼットは、庭での逢瀬を重ねる。/nバルジャンはふたりの逢瀬にまったく気が付かないでいた。/n/nマリウスは「ＡＢＣの友」という革命運動グループに加わっており/n間もなく起こるであろうパリ革命に参加するつもりでいた。/n死ぬかもしれない……。/nそう思ったマリウスは、別れの言葉をしたためた手紙をある日コゼットの庭に置いた。/nしかしその手紙を発見したのはバルジャンだった。/nバルジャンは初めてコゼットが恋をしていることを知り、激しく焦燥する。/nコゼットを奪おうとしているマリウスに憎悪にも似た感情を抱いていた。/n/n「コゼットは……これまでずっと育ててきた娘のようなもの。何もない私にとっての全てだ……失うわけにはいかない。そもそも革命に加わっているこの男に、コゼットが守れるものか……」/n/n……この手紙を捨ててしまえばコゼットは自分の元にいてくれる。/nそう考え、そしてすぐにそんな自分を責めた。",
            "Order": 3
        },
        {
            "Id": 23069304,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「無情なる運命の中で」/n■第三幕/nパリで民衆による革命運動が始まった。/n/nマリウスは「ＡＢＣの友」という革命運動グループの仲間と共に、/nバリケードを作り政府側と戦っていた。/n戦いは激しさを増すばかり。/nマリウスたち学生はかなり追い詰められていた。/n/n敵の銃がマリウスを狙う。/nその銃の前に立ちはだかったのはエポニーヌだった。/n銃弾に倒れたエポニーヌを抱きかかえると、瀕死の彼女は涙を流して微笑んだ。/n/n「あなたが無事でよかった……/n　マリウス。私、あなたのことを愛していたみたい……」/n/n「そんな、エポニーヌ……、キミは……これ、コゼットからの僕への手紙」/n/n「それは……渡すわ、その代わり約束して。……あたしが死ん だら、あたしの額に接吻してやるって。きっと死んでも……感じられるから」/n/n「あ、ああっ、約束する！　だから……！……息が。……すまない」/n/nエポニーヌが息絶えた後も、さらに敵に追い詰められていくマリウスたち。/n政府側の攻撃でバリケードの学生たちは次々と倒れていった。/nついにマリウスも被弾し意識を失ってしまう。/n意識を失ったマリウスを、誰かが素早く抱きかかえて立ち去った。/nそれはバルジャンだった。/n/n最初、バルジャンはマリウスら革命軍の劣勢を見て安堵した。/n自分から娘を取り上げようとする男はいずれ死ぬ、そのことにほっと一息ついた自分が居た。/nけれど、その後すぐにそんな自分を激しく軽蔑した。/n/n海外へ逃げる日が近づくにつれて、沈鬱に沈むコゼットの顔。/n……きっと娘は彼を愛している。/nそんな娘の恋人の死を自分の安堵感のために良しとする。/n/n―――――それはきっと、『正しくない』。/n/nそれに気づけば、バルジャンの足はすぐに動いた。/nパリの騒乱に惑う街並みへ。/n/nマリウスは、大切に育ててきたコゼットの恋人。彼のためにバルジャンもバリケードに加わっていたのだった。/n/nマリウスを抱え、下水道へと逃げ込むバルジャン。/nバルジャン自身も怪我をしていたため、逃げ回るのも困難を極めた。/n/nやがて意識が回復したマリウスにバルジャンは自身が犯罪者であることと、コゼットは赤の他人であるということを告白する。/n/n「あなたは罪人だ……そんなあなたが、コゼットの近くに居ても良いと思っているのか」/n/n「……そうだ、私はあの子に傍に居てはいけない人間だ。そして、きっと偽物の父親もあの子にはもう必要ない。……あの子のことを君に託す。だから頼む、どうか……幸せにしてやってくれ」/n/nマリウスはそんな彼を激しく糾弾し、コゼットの元から離れるように詰る。/nバルジャンはそんな彼の言葉を甘んじて受け入れると、コゼットを託して姿を消した。/nバリケードに参加したことや、意識を失ったマリウスを助けたことは一言も告げずに。",
            "Order": 4
        },
        {
            "Id": 23069405,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「無情なる運命の中で」/n■第四幕/nマリウスとコゼットの結婚式の日。/n/n失くした指輪を持った泥棒をマリウスが見つけ、どうやって手に入れたのかと問いただす。/n泥棒は下水道でバルジャンとマリウスに出会ったことを話した。/n/n「そんな……僕は、恩人になんて仕打ちを……！」/n/n自分を助けてくれたのがバルジャンだと知ったマリウスとコゼットは、/nバルジャンの居場所を探し、やっとの思いで見つけ出した。/n/n「これまでの非礼、本当に申し訳ありません。……これからは共に暮らしてませんか？」/n/n「そうよ、お父様。だから……」/n/n「……嬉しい言葉だが、申し訳ない。私はもうすぐ死ぬ……そんな日々は叶わないのだから」/n/n「そんな……お父様」/n/n死の床にいるバルジャンに、/nマリウスは命を救ってくれた礼と、これまでのことを詫びた。/nそして、共に暮らすことを提案するもバルジャンは断る。/n死期の近づき故に、彼は遠く虚空を見つめていた。/n/n父は正しき人だった。/n誤解も解けて、父との再会したというのに、その父の死期に悲嘆にくれるコゼット。/nそんなコゼットに、バルジャンは本当の母親の名前を告げ、/n司教から貰った銀の燭台をマリウスとコゼットに託して息絶えた。/n/n目の前には暖かな光、そして天上からの迎え。/nそれはバルジャンが「正しい人」になれたということの/n揺るぎない証明であった。",
            "Order": 5
        },
        {
            "Id": 23069506,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "あれ？　ぱんだ、何見てるの？",
            "Order": 6
        },
        {
            "Id": 23069507,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "ん？　ああ、ぱんだたちの演じたレ・ミゼラブルの映像を見直しててな。",
            "Order": 7
        },
        {
            "Id": 23069508,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "後から見直せば、/n色々これからの演技に活かせるんじゃないかってさ。",
            "Order": 8
        },
        {
            "Id": 23069509,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "ふふっ、やっぱりぱんだは努力家だね。/n私、ぱんだのそんな所……すごいと思う。",
            "Order": 9
        },
        {
            "Id": 23069510,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "努力なら、さっすーだって色々やってただろ？/nこんなのそんな改めて褒められることでもないって。",
            "Order": 10
        },
        {
            "Id": 23069511,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "ほら邪魔すんなら散った散った。/n今、集中しているところだから。",
            "Order": 11
        },
        {
            "Id": 23069512,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "それなら、一緒に観てもいい？/n私も、ぱんだのエポニーヌをまた観たいし。",
            "Order": 12
        },
        {
            "Id": 23069513,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "……良いけど。",
            "Order": 13
        },
        {
            "Id": 23069514,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "えへへ。/nぱんだ、ありがとう。",
            "Order": 14
        },
        {
            "Id": 23069515,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "はいはい……。/nそんじゃ、新妻っちの見せ場から再生っすからな。",
            "Order": 15
        }
    ]
}