{
    "EpisodeId": 230670,
    "StoryType": 5,
    "Title": "愛をとりもどせ、エジプト遠征！",
    "EpisodeDetail": [
        {
            "Id": 23067001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「愛をとりもどせ、エジプト遠征！」配役/nナポレオン：連尺野初魅/nジョセフィーヌ：筆島しぐれ/n学者：烏森大黒/nスフィンクス：萬容/n忠実な副官：舎人仁花子",
            "Order": 1
        },
        {
            "Id": 23067102,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「愛をとりもどせ、エジプト遠征！」/n■第一幕/n「エジプトへ行く」/n/nナポレオンからそう書かれた手紙が届いた時、/n妻であるジョセフィーヌは「またか…」と呆れると共に、夫が長期間留守になることに心を躍らせた。/n/n母国フランスの力を取り戻すと共に敵国であるイギリスに打撃を与え、/nまたエジプトという国の情報収集が目的の今回の遠征。/n軍人であるナポレオンたちだけでは歴史や文化といった知識に乏しいため/n学者が同行することになった。/n/n「閣下、学者先生が調査の申し出を送っていますがどういたしましょうか？」/n/n「好きにさせておけ……全く我々は遊びに来たわけではないというのに、/nなんとか理由をつけて断れないものだろうか……。」/n/nしかしナポレオンは学者の同行が気に食わなかった。/n戦いを優先したい彼は、民間人で何の力も持たない学者を守ることで、/nエジプトでいつ起こるかわからない戦いの妨げになると思っていた。/n/n「なんとかナポレオン様に首を縦に振ってもらうには……、そうだ！/n　奥方であるジョセフィーヌ様になんとか取り成してもらえるよう頼めないだろうか？」/n/n自分の研究のためにもどうしてもナポレオンに同行したい学者は、/n彼が自分のような相手をよく思っていないことを悟っていた。/nそれならばと、先手必勝とばかりにナポレオンの妻ジョセフィーヌへ手紙を送る。/n愛人との時間を長く楽しむためにも、夫の長期不在を望んでいたジョセフィーヌは、/n学者が手紙で依頼した通り、可愛らしい便箋でナポレオンに手紙を送った。/n/n『あなた、私、一度でいいからスフィンクスの鼻の実物を見てみたいわ』",
            "Order": 2
        },
        {
            "Id": 23067203,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「愛をとりもどせ、エジプト遠征！」/n■第二幕/n/n「嗚呼、ジョセフィーヌよ！　なんといじらしい我が妻よ……！/n　先生方、是非とも調査を頼む。この私に出来る支援があればいくらでも言ってくれ！」/n/nジョセフィーヌの気持ちが自分から離れてしまっているのでは？と不安だったナポレオン。/n愛する妻のおねだりに気持ちが高揚し、/nスフィンクスに詳しいという学者の同行を、手の平を返し快く受け入れる。/n/nこうしてナポレオンと学者たちは、エジプトへと向かった。/n/n「この旅に新たな意味を与えてくれた我が妻、ジョセフィーヌよ……。/n　きっと今も、私の無事を祈っているに違いない……なんと痛ましいことか」/n/nエジプトでナポレオンは、自分の帰りを待つジョセフィーヌを想っていた。/n軍人としてどうしようもないこととはわかっているが、/n遠征ばかりで寂しい思いをさせていることは心が痛い。/n/n『あなた……お願い、早く帰ってきて。/n　主よ、どうか私の夫をお守りください……』/n/n自分を想い、窓の外を眺めては涙するジョセフィーヌ。/nベッドの上で自分の無事を一生懸命に祈るジョセフィーヌ。/n/n「ああ！　この身、傷一つない身体でお前の腕の中に帰るとも！/n　そしてその暁には、夫としてお前の望むものをプレゼントしてみせる！」/n/n「その為にも先生、お力添えを頼みますぞ！」/n/nそう考えるだけで胸が締め付けられるようなナポレオン。/nジョセフィーヌのためにもスフィンクスの鼻をなんとして持ち帰らねばならない！/nナポレオンは何度も学者にそう熱く語った。/n/n一方パリのジョセフィーヌ。/nナポレオンから送られてきた手紙を浮気相手に見せながら、/n「変な人でしょ？」と笑っていた。/nジョセフィーヌはスフィンクスが何なのかもわかっていなかった。/n鼻って長いのかしら…それとも豚のような？　もしかして私より高いのかも。/n/n「もう、拗ねないの。今は貴方しか見えていないわ」/n/nそんなことを考えながら、ジョセフィーヌは浮気相手にキスをする。",
            "Order": 3
        },
        {
            "Id": 23067304,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「愛をとりもどせ、エジプト遠征！」/n■第三幕/n/n「あれがこの地の守護神と言われる者、スフィンクスです！　閣下！」/n/n「ほう……、異邦の将か。いつぶりであろうか。」/n/n学者の働きもあり、いよいよスフィンクスと対峙するナポレオン。/n目の前に現れた巨大な怪物にも物怖じしない。/n/n「さぁ、異邦の将よ。　我が謎に答えよ。/n　朝には4本足――」/n/n「我が副官、ロベッツィー二よ！　目標、スフィンクスの鼻頭、砲口を向けよ！/n　奴の鼻を吹っ飛ばすのだ！！」/n/nスフィンクスはこれまでもずっとそうしてきたように、謎かけを仕掛けてくる。/nしかしナポレオンは謎解きに耳を貸さず、部下にスフィンクスの鼻を吹き飛ばせと命令する。/n/n「か、閣下。ですが……」/n/n「何をしている！　早くしろ！！」/n/n「ま、待て待て待て！　貴様、今なんと言った！？　我の鼻を吹っ飛ばす！！？/n　正気か異邦の将よ！！！？」/n/n彼の部下たちは怪物におびえ、身動き一つできない。/nナポレオンはさらに声を荒げ命令を続ける。/n慌てたのはスフィンクス。/n負けじと大声でナポレオンに謎かけを仕掛けるが、攻撃の声は止むことはない。/n/n（ま、まずい……まずいぞ。このままでは本当に我の鼻が……。/n　なんとか知恵を絞らねば……そうだ！）/n/nスフィンクスはナポレオンに話が通じないことに危機感を覚え、/n鼻を吹き飛ばされるまいと知恵を絞る。/n/n「わ、我の鼻を吹き飛ばすには、秘密の呪文が必要ぞ」/n/n「秘密の呪文！？　なんだそれは！」/n/nエジプトのどこかに眠る石碑に、その呪文が記されている。/n……スフィンクスはたった今思いついた嘘を口にした。/n/n「ぐぅ、なんと歯がゆい……総員撤退だ！」/n/nその嘘を信じたナポレオン、部下に撤退を命じる。/n石碑を発見し、再びお前の鼻を吹き飛ばしに戻るとスフィンクスに誓って。",
            "Order": 4
        },
        {
            "Id": 23067405,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「愛をとりもどせ、エジプト遠征！」/n■第四幕/n撤退を余儀なくされたナポレオン。/n彼は数日かけて学者を連れ、異邦の地を巡る。/nそんな中、遂に港町のロゼッタで、ナポレオンは神殿の何か文字の書かれた石柱を発見した。/n/n「これが秘密の呪文か！　……しかし、これはなんと書いてあるのだ」/n/nしかし、石柱に書かれていたのは見たこともない文字。/nこれでは唱えることができず、スフィンクスの鼻を吹き飛ばせない。/n/n「先生、出番だ！　早くこの文字を解読せ――」/n/n「な、なな、ナポレオン様！　これは世紀の大発見ですよ！！！」/n/n「な、なに？　そうなのか……？」/n/nナポレオンは学者に文字を解読するよう命令するが、/n学者はこれは世紀の発見だ！と大騒ぎ。いかに貴重な物かをナポレオンに語った。/n/n「おお……そうなのか。これは歴史に残る世紀の発見なのか。/n　ククク……つまり私は今、世紀の発見の第一人者として歴史に名を残したというか！！」/n/n「ええ、ええ！　間違いありません！/n　人類史に名を残す大英雄、古代であれば神話に名を連ねたでありましょう！」/n/n「ワハハハ！　よせよせ！　コルシカ生まれの小貴族に過ぎんよ私は。/n　これからは先駆者として語り継がれることになるだろうがな！」/n/n学者の興奮した様子に、徐々に石柱に魅了されるナポレオン。/nスフィンクスのことはどうでもよくなり、文字の部分を石碑としてフランスへ持ち帰る。/n/n「いいかジョセフィーヌ、これはスフィンクスの鼻より貴重な世紀の発見なのだぞ！/n　『私』の発見なのだ！」/n/nスフィンクスの鼻を持ち帰らなかったことで妻が自分に失望しないようにと、/nロゼッタストーンと名付けられた石碑を、必死でアピールするナポレオン。/n/n「ふふ……そうなのね、あなたの話はいつも面白いわ」/n/nジョセフィーヌは愛想笑いで彼の話を聞きながら、/n庭に咲く薔薇の美しさに見とれていた。",
            "Order": 5
        },
        {
            "Id": 23067506,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "まさかしぐれに振り回される役になるとは……、/nふふっ、新鮮な気分だ。",
            "Order": 6
        },
        {
            "Id": 23067507,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "アタシは初魅に振り回されっぱなしな役だったけどね。",
            "Order": 7
        },
        {
            "Id": 23067508,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "ガキが……我が主の妻？　それも浮気をしている……？/nうぎぎぎっ、妬ましい！　不埒よ！　恥を知りなさい！",
            "Order": 8
        },
        {
            "Id": 23067509,
            "EpisodeType": 5,
            "CharacterId": 205,
            "Description": "役の話でしょ！？　なんでしぐれが怒られてるんですか！！/nしぐれには関係ないでーす！！",
            "Order": 9
        },
        {
            "Id": 23067510,
            "EpisodeType": 5,
            "CharacterId": 203,
            "Description": "えへへ、大砲を動かしたり楽しかったなぁ。そういえば、/nこの演目、オイディプス王と同じでスフィンクスが出るんですね。",
            "Order": 10
        },
        {
            "Id": 23067511,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "描かれ方は全然違うけどね。まさか謎を解かずに鼻を吹き飛ばそうなんて、/nそりゃスフィンクスも驚くよ。",
            "Order": 11
        },
        {
            "Id": 23067512,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "愛は盲目という奴だな。しかし、悲劇をやった後だ。/nこういった喜劇も悪くはないだろう。",
            "Order": 12
        },
        {
            "Id": 23067513,
            "EpisodeType": 5,
            "CharacterId": 201,
            "Description": "ふふっ、汗が拭いきれてないぞ。/n我が愛しのジョセフィーヌ。",
            "Order": 13
        },
        {
            "Id": 23067514,
            "EpisodeType": 5,
            "CharacterId": 205,
            "Description": "急になんですか……ま、お礼は言っといてあげます。/nナポレオンみたいにもっとしぐれに尽くしても良いですよ、初魅さん？",
            "Order": 14
        },
        {
            "Id": 23067515,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "ぐぬぬぬ……羨ましい……！",
            "Order": 15
        }
    ]
}