{
    "EpisodeId": 230650,
    "StoryType": 5,
    "Title": "大人な彼女と子供の僕と",
    "EpisodeDetail": [
        {
            "Id": 23065017,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「大人な彼女と子供の僕と」配役/nピーターパン：流石知冴/nティンカーベル：カトリナ・グリーベル/nウェンディ：柳場ぱんだ",
            "Order": 17
        },
        {
            "Id": 23065101,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「大人な彼女と子供の僕と」/n■第一幕/n私の名前はウェンディ。これは私が体験した、ひとときの奇跡――/n/nその夜はそれは見事な満月だったわ。/nいつも通り弟たちにおとぎ話を聞かせて寝かしつけたけれど、/n私はまだ眠れなくて窓の外の月を眺めていたの。/n/n真夜中過ぎのこと。/n庭で飼い犬のナナが突然吠えたの。/nそしてほぼ同時に、何かが私たちのいる子ども部屋へ飛び込んできた！/n私はベッドから飛び起きて、部屋の中を見回したわ。/nそしたらね、クローゼットの前に誰かいて……そっと近づくと、それは男の子だったわ。/n彼は見たこともない不思議な格好をしていて、うずくまってシクシク泣いていたの。/n/n「あの、えっと……大丈夫？」/n/n私が声をかけると、男の子は悲しそうに言ったの。/n/n「ボクの影を犬が喰いちぎちゃったんだ」/n/n男の子は黒いペラペラしたものを抱えていて、/nそれを広げてみたら男の子の影だったの。/n私はしばらく考えて、ソーイングセットを机から取り出して/n影を足元に縫い付けてあげたわ。/nこれは何かのおとぎ話で読んだことをヒントに思いついたのよ。/n/n影が元通りになると、男の子はとっても喜んでくれたわ。/n/n「ボクはピーターパン！　キミってとっても優しいね」/n/nピーターパンはネバーランドという世界に住んでいるって教えてくれた。/nネバーランドはとても楽しくてワクワクする世界なんですって。/nピーターパンは私に、ネバーランドに来ないかと誘ってくれたの。/n迷子の子どもたちがたくさんいるから、/n優しい私ならその子たちのお母さんになれるって。/n答えに迷っていたらいつの間にか起きて話を聞いていた弟たちが、行きたいと騒ぎ出したの。/n/nでもね、迷ったと言ってもほんのちょっとなのよ。/nだっておとぎ話の世界みたいな場所に行けるチャンスだもの！/n/n私がネバーランドに行くと伝えると、ピーターパンは大はしゃぎして喜んだわ。/nこうして私と弟たちは、ネバーランドへ旅立ったの。",
            "Order": 1
        },
        {
            "Id": 23065202,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「大人な彼女と子供の僕と」/n■第二幕/nピーターパンが言う通り、ネバーランドはとてもステキな世界だったわ！/n自然豊かで、ロンドンにはない不思議なものがいっぱい。/n食べものも美味しいし、迷子たちも可愛かったわ。/nちょっとだけ怖い場所や危険な場所もあったけど、ピーターパンがいつも助けてくれたし。/n/nそうそう！/nネバーランドへはね、空を飛んで行くと言われたけど、私たちは空なんて飛べないじゃない？/nやっぱり私たちはおとぎ話の世界には入れないのね……とがっかりしていたら、/nいつの間にか窓辺にキラキラ輝く小さな妖精さんがいて……でもなぜかとっても怒っていたわ。/nピーターパンはおかまいなしにその妖精さんを掴むと、私たちに妖精さんから出る粉を振りかけたの。/nその瞬間、私たちの身体はふわふわと宙に浮いて、窓から空へ飛び立つことができたわ。/n妖精さんにお礼を言ったけど、すごくすごく怒られた。/n/n「ピーターパンが言うから仕方なくよ！」 /n/n妖精さんの名前はティンカーベル。/nティンカーベルはピーターパンのいちばんのお友だちなんですって。/n私はティンカーベルと仲良しになりたかったんだけど、彼女はいつも怒っているの。/nきっと、大切な友だちのピーターパンを、私に取られちゃうって怖くなったんだと思う。/nだから私は怒られても気にしてなかった。/n/nだけどネバーランドに着いてしばらくして、とうとうティンカーベルとピーターパンが大喧嘩しちゃった。/nウエンディをいじめるなって怒ったピーターパンに、反発してティンカーベルはどこかへ飛んでいってしまったの。/n私はピーターパンに、早く彼女を探して仲直りしてって頼んだけど、/nピーターパンもふてくされて飛び去っていっちゃって……。",
            "Order": 2
        },
        {
            "Id": 23065303,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「大人な彼女と子供の僕と」/n■第三幕/n私と弟たちは、ピーターパンの隠れ家でふたりの帰りを待っていたの。/nそこへやって来たのはフック船長と仲間たち。/nピーターパンの宿敵よ！/n慌てて逃げようとしたけれど私たちは捕まってしまって、フック船長の船へと連れて行かれてしまった。/nその時、遠くにキラキラ輝く星が見えたの。/nでもよく見るとそれは星ではなくって、ティンカーベルだって私は気が付いた。/n彼女は困ったような悲しそうな顔をして私を見ていたけれど、すぐに飛び去ってしまったの。/n/n船に連れて行かれ、私たちは海に落とされそうになった。/n海にはフック船長が恐れる時計ワニがいて、私たちをそのワニのエサにしようとしたのよ。/nすべてピーターパンを悲しませるため。/nワニのお腹で時を刻む時計の音が近づいてきて、私はエサになる覚悟をしたわ。/n/nいよいよ海に落とされる！/nそう思った瞬間、身体が誰かに抱きかかえられ、私たちは地面の上へ。/n間一髪、ピーターパンが助けに来てくれたの。/nその隣にはティンカーベルの姿。/n連れ去られる私たちのことを伝えてくれたみたい！/n/nピーターパンはフック船長と死闘を繰り広げ、見事勝利。/n実はこの誘拐劇、ティンカーベルがフック船長に私たちの隠れ家をバラしてしまったことが始まりだったんだって。/nティンカーベルは私たちに謝ってくれたわ。/n私も弟たちも彼女を許したし、ピーターパンも理不尽に怒ったことを謝ったの。/n/nこれで一件落着！/nでも……そろそろ家のことが心配になってきて、私たちはロンドンの家に帰らなくちゃって伝えたわ。/nピーターパンは帰らないでほしい、ってとても嫌がったの。/nけど弟たちも帰りたがっていたし、どうしてもってお願いしたわ。ティンカーベルもピーターパンを説得してくれた。",
            "Order": 3
        },
        {
            "Id": 23065404,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「大人な彼女と子供の僕と」/n■第四幕/n/n私たちが帰る準備をしている間に、/nピーターパンがひとりロンドンの家へ向かったと、ティンカーベルが教えてくれたの。/n彼女が止めるのも聞かずに飛び去ってしまったんですって。/n私と弟たちも、慌てて後を追ったわ。/n/nロンドンの家に着いたのは真夜中。/n開け放たれた子ども部屋の窓から、ピーターパンとママの声がした。/n/nピーターパンは家中の窓のカギをかけ、/n最後に子ども部屋のカギをかけようとしてママに見つかったみたいだった。/nピーターパンはママに、もうウエンディは帰ってこないぞ！と言い放った。/nママは大粒の涙を流して、私や弟の無事を尋ねていたわ。/n/n「ママ、ピーターパン」/n/n私が声をかけると、ママは駆け寄ってきて強く抱きしめてくれた。/nピーターパンは私を見てびっくりしていたけど、私たちとママが抱き合って再会を喜んでいる姿を黙って見守っていた。/n/n「ママ、ごめんなさい。/n　でもネバーランドはステキな場所で、ピーターパンは大切な友だちなの」/n/n私の言葉に、ママは毎年春の1週間だけならネバーランドに行ってもいいと言ってくれたわ。/n弟たちはとても喜んで、私もピーターパンも笑顔になった。/n/n「ウェンディ、ネバーランドはいつもキミのそばにあるよ」/n/nそして春の再会を約束して、ピーターパンは追いかけてきたティンカーベルと一緒にネバーランドへと帰って行った。/n/n約束の春。/n弟たちが寝静まったあと、私は開け放たれた窓から月を眺めていた。/nピーターパンがいつでも入ってこられるようにと弟たちが開けていた窓を、私はそっと静かに閉めた。/n/nきっともう、彼は来ない。/n私はそう確信していたから。/n/nネバーランドはいつでも私のそばにある。/n弟たちのそばにも。/n会いたければいつでも会える、あの頃の自分に、思い出の中のピーターパンに。/n/n私は相変わらずおとぎ話が好き。/nでも少しずつ変化もしてる。/n/nベッドサイドに置いた歴史の本を本棚に戻して、私は眠りについた。",
            "Order": 4
        },
        {
            "Id": 23065505,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "いやー、無事に『ピーターパン』も終わってよかったなぁ～。/n七瀬千景のこともそうだけど、自分の満足できる演技が出来たって感じ。",
            "Order": 5
        },
        {
            "Id": 23065506,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "そうだね、ぱんだの演じる大人っぽいウェンディすごいよかったよ。/nピーターパンが一緒に居たいって思うのも、分かるほど魅力的な女の子だった。",
            "Order": 6
        },
        {
            "Id": 23065507,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "よせやい、褒めすぎだっつーの。/nそれを言うなら、さっすーだって稽古の時よりも更に良くなってたじゃん。",
            "Order": 7
        },
        {
            "Id": 23065508,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "にしても、A公演の時と演じ方を変えたからってのもあるけど、/n終わり方もなんだか切ない感じになったよな。",
            "Order": 8
        },
        {
            "Id": 23065509,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "うん。冒険を経て、別れたピーターパンは、/nA公演とは違って、もうウェンディに会おうとはしない。",
            "Order": 9
        },
        {
            "Id": 23065510,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "お母さんと抱き合っているウェンディを見て、考えちゃったのかもな。/nウェンディの幸せをさ。",
            "Order": 10
        },
        {
            "Id": 23065511,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "うん。あのさ、ぱんだ。/n……私、ぱんだといっしょにこれからも舞台で演じていきたい。",
            "Order": 11
        },
        {
            "Id": 23065512,
            "EpisodeType": 5,
            "CharacterId": 106,
            "Description": "また、今回みたいにぱんだに嫌な思いをさせてしまうかもしれない。/nでも、こうやって一緒に……舞台に立っていきたいんだ。",
            "Order": 12
        },
        {
            "Id": 23065513,
            "EpisodeType": 5,
            "CharacterId": 105,
            "Description": "なんだよ、急に真面目な顔して。/n……そんなの、ぱんだだって一緒だっつーの！",
            "Order": 13
        }
    ]
}