{
    "EpisodeId": 230700,
    "StoryType": 5,
    "Title": "麗妃は三つの瞳と嗤う",
    "EpisodeDetail": [
        {
            "Id": 23070001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「麗妃は三つの瞳と嗤う」配役/n楊貴妃（ニャルラトホテプ）：王 雪/n画家：ラモーナ・ウォルフ/n玄宗皇帝：与那国 緋花里",
            "Order": 1
        },
        {
            "Id": 23070102,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「麗妃は三つの瞳と嗤う」/n■第一幕/n中国唐代、玄宗皇帝に寵愛された姫がいた。/nその名は王環、楊貴妃と呼ばれた少女。/n彼女の美しさはいづれ国一つを動乱に誘うほどであり、『傾国の美女』と形容されるほどであった。/nその妖艶な美しさは皇帝を虜にし、また民をも惹きつけた。/n/nそして、楊貴妃自身も美しい物を好んだ。/n日持ちしない美味な果実「レイシ」を気に入り、遠い山地から取り寄せたり、/n舞をたしなみ、歌を詠み、磬という楽器の演奏では右に出る者はいなかった。/n/n芸術にも強い関心を持っており、皇帝も彼女のために芸術活動を奨励する。/n王宮に画家か彫刻家を招いては、楊貴妃の姿をもとに作品を作らせていた。/n/nそんな中、玄宗に懇意にされていた画家が居た。/nその名は彗雅という。/n彼はその腕を見込まれ、皇帝にとって愛しい楊貴妃の絵を描くことを命じられていた。",
            "Order": 2
        },
        {
            "Id": 23070203,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「麗妃は三つの瞳と嗤う」/n■第二幕/n慧雅は自分の描いた絵を前に、小さくため息をついた。/n/n気に入らない。/nこの絵には、何かが足りない。/n麗しき妃の持つ美しさのすべてを表現しきれていない。/n/n最近の慧雅は迷走していた。/n幾枚も描こうとも納得できない。その数は既に百を優に超えていた。/n/n皇帝はいつも慧雅の絵を絶賛してくれる。/n楊貴妃だっていつも絵を見ては満足そうな笑みを浮かべていた。/nしかし、慧雅の芸術家としての矜持が妥協を許さなかった。/n/n彼は胸中に焦燥を募らせる。/n彗雅が王宮へ呼ばれる以前から、王宮に出入りしている画家が次々と不審な死を遂げており、/n巷では皇帝が楊貴妃可愛さに、美しく彼女を描けなかった画家を処刑しているのではないかと噂が流れていたからだ。/n/nこのままでは自分も処刑されてしまうのでは……。/n悩みに悩んだ末、慧雅は皇帝と楊貴妃に申し出る。/n/n「皇帝陛下、どうか……王妃様の美しさの全てを私に描かせてください！」",
            "Order": 3
        },
        {
            "Id": 23070304,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「麗妃は三つの瞳と嗤う」/n■第三幕/n「今までの絵だって素晴らしい出来じゃないか、何を焦っていると言うのだ彗雅よ？」/n/n皇帝は不思議そうに言って、切羽詰まった表情の彗雅に尋ねる。/nしかし、その隣で楊貴妃は口元を扇で覆いながら微笑む。/n/n「面白いわ、あなたから見た私の美しさすべて……見てみたい。ね、あなた？」/n/n「あ、あぁ。わ、私もそう思っていたところだ。/n　よくぞ申し出てくれた。是非とも、我が妻の美しさを描いてくれ」/n/n楊貴妃が彗雅の言う絵を望んでいると知るや否や、玄宗は意見を翻して彼女に同意する。/nそうして、彗雅の後宮にて楊貴妃を描き続ける生活が始まったのだった。/n/n/n「ずっと描いていてよく集中がとぎれないわね？　行き詰っているのなら、こっちで一緒に果実でも食べましょう？」/n/n「……これが仕事ですので。それに、皇帝陛下からいただいた使命を投げ出して王妃様と食事を共にするなど……畏れ多いですから。」/n/n「あらそう？　私から言ってあげよっか？　私が言えば、あの人はきっと断らないもの」/n/n「御戯れを……」/n/n中々筆の進まない彗雅をクスクスとおかしそうに笑いながら、揶揄う楊貴妃。/n彗雅はそんな彼女の言葉を、皇帝からの覚えが悪くなっていけないと躱す。/n皇帝は楊貴妃を溺愛している、下手なことをして処刑されてはたまらないと。/n/n/nそんなある日、彗雅の筆が止まること数度目。/n楊貴妃は項垂れる彼の背中に歩み寄ると、耳元で囁いた。/n/n「そんなにお困りなら……本当の私、見せてあげよっか？」/n/n真意をつかめずにいる慧雅に、楊貴妃は声を上げて笑いひとつの箱を取り出す。/n/n「これは……？」/n/n「見せるのはあなたが初めてね。……これが本当の私。/n　ほら、開けてみて」/n/n楊貴妃は彗雅に上目遣いで微笑みかけると、差し出した箱を開けるように促す。/nその美貌に当てられた彗雅は、まるで灯火に引き寄せられる蛾のように箱に開けた。/n/n蓋を開けると中には見たことのない不思議な形の宝石が入っている。/n慧雅は目を凝らす。/nすると宝石の中で何かが輝き、慧雅は体が動かず心をぐっと掴まれるような感覚に陥った。/n/n炎のように赤く輝く三つの目が、宝石の中から慧雅を見つめていた。/n/n慧雅は驚いてのけぞった。/nその瞬間、部屋の明かりが消え暗闇が慧雅を包む。/n雲が流れ、隠れていた月の灯りが窓から差し込むと、楊貴妃の顔を照らし出した。/n見たこともないような酷薄な笑顔。/nその背後には先ほどの三つ目が輝き、その全貌が影となって部屋いっぱいに蠢いていた。/n/n「これが私の全て……ちゃんと描き切ってね？」/n/n声を、さらには正気さえも失いそうになりながら、/n慧雅をこれまでの画家の死の理由を悟るのだった。",
            "Order": 4
        },
        {
            "Id": 23070405,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「麗妃は三つの瞳と嗤う」/n■第四幕/n数日後、彗雅は一つの絵を遺してこの世を去ってしまう。/n皇帝はその絵を見て憤慨していた。/n/n「なんと不気味で悍ましい絵なのだ！」/n/n真っ黒に塗りつぶされた紙、その真ん中に燃えるように輝く赤い三つ目が浮かんでいる。/n楊貴妃の美しさすべてを描くと言った画家が力量不足に絶望したとしても、/nこのような邪悪に満ちた絵を描くとは。/n/n「我が妻の期待に応えられぬばかりか、このような醜悪たる駄作を遺すとは……！/n　こんなもの……！」/n/n自ら命を絶った慧雅に同情もせず、皇帝は絵を破り捨てようとした。/nだが――/n/n「待って、あなた。私はこの絵、気に入ったわ。とても美しい」/n/n皇帝の腕に手を添え、微笑む楊貴妃。/n/n「お前がそう言うのなら…。/n　いや、確かにこの赤い三つ目はまるで宝石のようで美しい……」/n/n掌を返し絵を誉める皇帝。/n楊貴妃は満足そうに目を閉じる。/n/n鳥かごの止まり木にいた鸚鵡が人間のような声で多心経を唱え出すと、/n彼女は再び瞼を開いた。その瞳は血のように赤く、紅玉の如く輝いていた。",
            "Order": 5
        },
        {
            "Id": 23070506,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "中々の演技だったぞ、雪。/n妖艶な雪も新鮮だったぞ！",
            "Order": 6
        },
        {
            "Id": 23070507,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "ま、最近はセンスとか劇団都合で舞台の前半で出番が終わる役が多かったからな。/nやっぱり、主演を演じると満足感からして違うな。",
            "Order": 7
        },
        {
            "Id": 23070508,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "そうだね～。/nそれにしても、楊貴妃って世界三大美女のあの人だよね？",
            "Order": 8
        },
        {
            "Id": 23070509,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "ああ、国によっては挙げられる人物は違うが、/n国を滅ぼしただけあって楊貴妃を挙げる場合は多い気がするな。",
            "Order": 9
        },
        {
            "Id": 23070510,
            "EpisodeType": 5,
            "CharacterId": 301,
            "Description": "麗しき王妃が実は人でない魔性であった。/n魔性の女という言葉があるように、相性の良い題材ですわね。",
            "Order": 10
        },
        {
            "Id": 23070511,
            "EpisodeType": 5,
            "CharacterId": 305,
            "Description": "うんうん！　雪も演じてる姿様になってたさ！/n夫としてぞくぞくしたよ！",
            "Order": 11
        },
        {
            "Id": 23070512,
            "EpisodeType": 5,
            "CharacterId": 304,
            "Description": "うん、見ていて興味深かった。/n雪はまだ、普段とは違った美しさの伸びしろがある……悪女の伸びしろ。",
            "Order": 12
        },
        {
            "Id": 23070513,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "そんな伸びしろいらん！",
            "Order": 13
        }
    ]
}