{
    "EpisodeId": 230800,
    "StoryType": 5,
    "Title": "かぼちゃの馬車に足を掛けて",
    "EpisodeDetail": [
        {
            "Id": 23080001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「かぼちゃの馬車に足を掛けて」配役/nエラ（シンデレラ）：カトリナ・グリーベル/n魔法使い：新妻八恵",
            "Order": 1
        },
        {
            "Id": 23080102,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「かぼちゃの馬車に足を掛けて」/n■第一幕/n昔あるところに幸せな家庭に生まれたエラという名の心優しい少女がいました。/n彼女は裕福な家で両親の愛情を一身に受けて育ちましたが、その幸せは長くは続きませんでした。/n最愛の母親を病で亡くし、続いて父親が再婚した新しい母親と二人の姉たちが、彼女の人生に暗い影を落とします。継母と姉たちは、父親のいる間は猫をかぶっていましたが、父親がこの世を去ると、その本性を現しました。/n/n家はたちまちエラにとって監獄のような場所に変わってしまいました。/n継母はエラの華やかなドレスを奪い、代わりにぼろ布同然の服を彼女に着せ、召使いのようにこき使いました。/n朝早くから夜遅くまで、エラは食事の準備、洗濯、掃除、そして暖炉の灰をかき出す作業に追われ、いつも顔や手は煤と埃で真っ黒になっていました。/nその姿から、二人の姉たちは彼女を「シンデレラ（灰かぶり）」と嘲笑って呼ぶようになりました。/n/nしかし、どんなに辛い日々でも、シンデレラの心は美しさを失いませんでした。/n彼女の唯一の味方は、屋敷に住むネズミたちや小鳥たちでした。シンデレラは彼らと心を通わせ、彼らのために歌い、小さな服を作ってあげ、ささやかながらも友情を育んでいたのです。",
            "Order": 2
        },
        {
            "Id": 23080203,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「かぼちゃの馬車に足を掛けて」/n■第二幕/nある日、城から一通の豪華な招待状が送られました。/nそれは国を治める若き王子様が、花嫁を選ぶための盛大な舞踏会を開催するという知らせでした。/n招待状は国中の未婚の娘たちすべてに送られており、もちろんシンデレラの家にも届きました。/n継母と姉二人は王子様のお妃になれるかもしれないと大喜びし、何週間も前から新しいドレスや靴の準備、そして髪を美しく整えることに熱中しました。/n/nシンデレラも舞踏会に行きたいと申し出ましたが、継母は彼女に「こんな汚い恰好で、舞踏会に行けると思っているのかい？」と冷たく言い放ち、さらに舞踏会までに終わらないほどの大量の仕事を彼女に押し付けました。/n絶望したシンデレラは、仕事が一段落した夜、庭の片隅で静かに涙を流しました。/n/nすると、彼女の優しさを知るネズミや小鳥たちが、彼女のために姉たちの捨てた布切れやビーズをかき集め、一着のドレスを作り上げてくれたのです。/nしかし舞踏会当日、そのドレスを着たシンデレラを見た姉たちは、自分たちの衣装と比べてぼろぼろに見えることに腹を立て、ドレスを無残にも引き裂いてしまいました。/nその瞬間、シンデレラの希望は完全に打ち砕かれ、庭で泣き崩れてしまいました。",
            "Order": 3
        },
        {
            "Id": 23080304,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「かぼちゃの馬車に足を掛けて」/n■第三幕/nシンデレラのすすり泣く声を聞きつけ、光の輝きと共に一人の女性が彼女の前に現れました。/n/nシンデレラの純粋な心に惹かれて現れた魔法使いでした。/n魔法使いは呪文を唱えながら、持っていた杖を振ります。/n/nすると庭にあったかぼちゃは眩い光を放ち、豪華絢爛な金の馬車へと姿を変えました。/nさらに魔法使いはネズミたちを立派な馬に変え、かぼちゃの馬車の引手にしました。/nそして魔法使いの杖がシンデレラのぼろぼろの服に触れると、天空の星をちりばめたかのような、この世のものとは思えないほど美しい水色のドレスへと変わりました。/n最後に彼女の足元には、光輝くガラスの靴がそっと現れました。/n/n魔法使いはシンデレラに、「魔法は夜の12時になったら解けてしまう。/nそれまでに家に帰るのですよ」と忠告し、彼女を舞踏会へと送り出しました。/n/nシンデレラが城に到着すると、その美しさに誰もが息をのんで見つめました。/n王子様もまた、彼女の姿に心を奪われ、他の誰も視界に入らなくなりました。/n二人は夜通しダンスを楽しみ、互いのことを語り合いました。/nシンデレラにとって、それは生まれて初めての、夢のように幸福な時間でした。/n/nしかし楽しい時間はあっという間に過ぎ、時計が12時の鐘を鳴らし始めます。/n魔法が解けてしまうと焦ったシンデレラは、王子様に別れを告げる間もなく城の階段を駆け下りました。/nその時、階段の途中で片方のガラスの靴が脱げてしまいますが、シンデレラはそれを拾うこともできずお城を後にしました。",
            "Order": 4
        },
        {
            "Id": 23080405,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「かぼちゃの馬車に足を掛けて」/n■第四幕/n王子様は「あの夜の娘を見つけ出す」と決意し、残されたガラスの靴を手がかりに、国中の娘たちに靴を履かせる旅に出ます。/n/n家来たちが一軒一軒を巡り、ついにシンデレラの家にもやって来ました。継母はシンデレラを屋根裏部屋に閉じ込め、この家の娘は姉たち二人だけだと家来に説明します。/n姉たちは、自分こそが王子様の相手だと主張し、どうにかして小さなガラスの靴に大きな足を押し込もうと必死にもがきますが、当然入るはずがありません。/n一方屋根裏部屋ではシンデレラの友達であるネズミたちがの鍵をこじ開け、彼女を助け出しました。/n/n家来が諦めて帰ろうとした時、階段から降りきたシンデレラに気づきます。/n/n「私も、試させていただけますか？」/n/n恐る恐るそう囁いたシンデレラを継母と姉たちは嘲笑しましたが、/n家来は規則に従い、彼女にガラスの靴を差し出しました。/n/nシンデレラがその足を靴に入れるとまるで元から彼女のために作られたかのように、ぴったりと収まりました。そこへネズミたちが、もう片方のガラスの靴を運んできました。/n家来たちは彼女こそが王子様が探していた娘であると確信しました。/n/n継母と姉たちは驚きと悔しさで顔を赤くしたり青くしたりしていましたが、嘘をついたことやシンデレラにしていた仕打ちが露見し、国外に追放されました。/nシンデレラは城へと迎えられ、皇子とめでたく結婚しました。こうしてシンデレラはついに意地悪な家族から解放され、いつまでも幸せに暮らしたのでした。",
            "Order": 5
        },
        {
            "Id": 23080506,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "ふふっ……。",
            "Order": 6
        },
        {
            "Id": 23080507,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "カトリナさん、お疲れ様です！/nん？　スマホを眺めてどうしたんですか？",
            "Order": 7
        },
        {
            "Id": 23080508,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "お疲れ様。/nモナさんからメールが来てね、それを読んでたの。",
            "Order": 8
        },
        {
            "Id": 23080509,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "今回の舞台良かったって言ってくれてる。/nそれこそ舞台の上で真横で……なんて、嬉しいこと言ってくれちゃって。",
            "Order": 9
        },
        {
            "Id": 23080510,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "よかったですね、カトリナさん！",
            "Order": 10
        },
        {
            "Id": 23080511,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "それもこれも、新妻にお礼を言わないとね。/n本当にありがとう、新妻。",
            "Order": 11
        },
        {
            "Id": 23080512,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "え？　私……ですか？",
            "Order": 12
        },
        {
            "Id": 23080513,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "そう、初演の前……強張ってたアタシの緊張を解いてくれたでしょ？/nあれ、すごく助かったから。",
            "Order": 13
        },
        {
            "Id": 23080514,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "ふふっ♪　私も楽しかったですよ！/nカトリナさんの力になれてよかった！",
            "Order": 14
        }
    ]
}