{
    "EpisodeId": 230860,
    "StoryType": 5,
    "Title": "射させ！　流鏑馬！　打ち払い！！",
    "EpisodeDetail": [
        {
            "Id": 23086001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「射させ！　流鏑馬！　打ち払い！！」/n配役/n射手の少女フウカ：本巣 叶羽/n村長の娘シズク：新妻 八恵",
            "Order": 1
        },
        {
            "Id": 23086102,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「射させ！　流鏑馬！　打ち払い！！」/n■第一幕/nフウカは風の里の丘に寝転がり、一本の矢を空に向けていた。/n村人から「村一番の射手」と呼ばれる彼女だが、弓はただの「だるい趣味」であり、真剣さとは程遠い。/n広大な土地と、そこで育つ健康な馬たちを愛する村の穏やかな日常が、彼女の無気力な世界を形作っていた。/nフウカの幼馴染で村長の娘であるシズクは、馬の世話に夢中だ。/n彼女にとって馬は村の誇りであり家族そのものだった。/n/nしかしその平穏は、突如として破られる。/n/n地響きとともに蛮族の一団が村に現れた。/n彼らは屈強な体躯と荒々しい武器で村人を威圧し「この土地と馬を全てよこせ」と要求。/n村の大人たちが恐怖に震えどうすることもできない中、シズクは愛馬「疾風（はやて）」のたてがみを強く握り、前に進み出た。/n/n「それならば、この村一番の射手と流鏑馬で勝負いたしましょう！　こちらが勝てば、身ぐるみ置いて出て行ってくださいませ！」/n/nシズクの宣言に、蛮族の首領は笑いながらも承諾。/nそして、シズクは躊躇なくフウカを指名した。/n/n「なんであたしが！」フウカは混乱し、叫ぶ。/n「だるすぎる～～～！！！！」/n/nしかし、シズクの瞳には村と馬への愛が宿っていた。フウカは反論の言葉を失う。/nこうして村の命運は、やる気のない天才射手フウカに託されてしまったのだった。",
            "Order": 2
        },
        {
            "Id": 23086203,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「射させ！　流鏑馬！　打ち払い！！」/n■第二幕/n勝負の日は三日後。/nシズクはフウカを連れ出し特訓を始める。/n蛮族側が提示したルールは、「走る馬上から動く人型の盾を射抜く」という極めて困難なものだった。/n/n「あねさまならきっと勝てます！馬は私が操ります！」/n/nシズクは懸命に励ますが、フウカの態度は終始投げやりだ。/n/n「馬を愛せないあたしが、馬の村を救うなんて冗談にもなってない。/n　どうせあたしの矢なんて、誰も期待しちゃいないよ」/n/nフウカはかつて自分が相棒としていた馬を、病で失った過去があった。/nそのときから、本気で大切にしたものが失われてしまうことを極度に恐れていた。/n最初から大切にしなければ、失うことを恐れずに済む、と。/nだから才能があるにもかかわらず、本気を出すことを避けていたのだ。/n/nシズクはその臆病さを見抜いていた。/n特訓の休憩中、静かに語りかける。/n/n「覚えてる？　あねさまの相棒『旋風（つむじかぜ）』と一緒に駆けていた頃に放つ矢は、今と比べ物にならないくらい鋭かった。/n　あの子が倒れたとき、あねさまは涙を流しながら夜通し看病してた……そのことはきっと『疾風』だって分かってる。/n　私たちの馬は、あねさまの強くて優しい心を知ってる」/n/nシズクの言葉は、フウカが蓋をしていた馬を愛する心を揺さぶる。/nフウカは自分の弓がただの道具ではなく、馬と心を通わせた証だったことに気づき始める。/n/n特訓の様子を見物に来た蛮族の戦士はフウカの腑抜けた矢を鼻で笑う。/nその挑発もまた、フウカの心にわずかながら闘志を灯した。/nフウカは「うるさい」と苛立ちながらも、弓を構え直す。/n彼女の天才的な才能が、シズクの熱意と愛馬の存在によってゆっくりと覚醒しようとしていた。",
            "Order": 3
        },
        {
            "Id": 23086304,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「射させ！　流鏑馬！　打ち払い！！」/n■第三幕/n決戦の朝、里には張り詰めた緊張感が漂う。/n村人たちは恐怖を押し殺し二人の少女を見守る。/n/n先攻の蛮族側の戦士はその技術と迫力で村人を絶望させる。/n巨大な体躯から放たれる矢は、全て正確無比に的の真ん中を貫いた。/n村長の顔は青ざめ、「もうだめだ……」と呟く。/n/nいよいよフウカとシズクの出番。/nフウカはシズクの愛馬、そしてかつての相棒の弟分「疾風」の背に乗る。/n/nスタート直前、シズクはまだ少し顔が強張っているフウカの手を握り「疾風の心臓の音を聞いて」と囁いた。/nフウカは目を閉じる。耳元に響くのは、シズクと疾風の力強い鼓動。/nそれがフウカ自身の鼓動と重なり、三つの命が一体となるのを感じた。/n繊細な御術により、疾風は風のように駆ける。/nフウカの瞳から「だるさ」は消え、研ぎ澄まされた天才の集中力が爆発する。/n彼女の視界に映る的はもはや静止した標的ではなく、風を切り、鼓動する生き物のように見えた。/n/n一本目、二本目。フウカの矢は、蛮族の戦士の矢よりもわずかに深い位置、的の心臓にあたる場所を貫く。/nそして、最終の的。/nそれは、馬の動きに合わせて大きく左右に揺れるという巧妙なものだった。/n観客も蛮族も、もう無理だと確信する。/n/nフウカは馬と友を信じ、一人と一頭もまたフウカを信じる。/nフウカは体の軸を限界まで捻り、驚異的な曲射を放った。/n矢は風を切り裂き、ブレる人型の盾を粉砕した。/n/n村人たちの歓声と雄叫びが、里中に響き渡る。/n勝負は、フウカとシズクの勝利に終わった。",
            "Order": 4
        },
        {
            "Id": 23086405,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「射させ！　流鏑馬！　打ち払い！！」/n■第四幕/n蛮族の首領は静かに馬から降り、フウカとシズクの前に立った。/n/n「見事だ。この村の馬と、お前たちの不屈の精神に敬意を表する」/n/n首領は約束通り、略奪品と武器の一部を置き一団を引き連れて去っていった。/n/nフウカは馬から降り地面にへたり込む。/n/n「二度とこんな面倒なことはごめんだ」/n/nいつもの口癖を言った彼女だったが、その瞳は達成感と充実感に満ちていた。/nシズクはフウカに抱きつき、泣きながら「ありがとう、フウカ！」と感謝を伝える。/n/nフウカは今回、本気を出して守り抜いた喜び、そしてシズクと疾風との揺るぎない絆こそが数字や効率では測れない最も価値のあるものだと理解した。彼女の心から失うことへの恐怖は消えていた。/n/n風の里に、再び穏やかな日常が戻った。/n/nその後もフウカの口癖は変わらない。/n相変わらず「だるい」と言いながらも、彼女はシズクと共に、以前より熱心に弓の練習をするようになっていた。/nフウカとシズク、二人の少女の絆と愛馬の疾風は、風の里の平和と希望を未来へと繋ぐ確かな象徴となったのだった。",
            "Order": 5
        },
        {
            "Id": 23086506,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "うわぁ～、これが流鏑馬なんですね～。/nカッコいいです……っ！",
            "Order": 6
        },
        {
            "Id": 23086507,
            "EpisodeType": 5,
            "CharacterId": 405,
            "Description": "はぁ……なんで休日に神社に行かないといけないわけぇ？/n怠すぎる……。",
            "Order": 7
        },
        {
            "Id": 23086508,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "まぁまぁ！　おふたりの公演に向けた役作りにも繋がるわけですし！",
            "Order": 8
        },
        {
            "Id": 23086509,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "ですね！　私もインスピレーションが湧いてきました！/nお馬さんを扱うときはああいった仕草をするのですね！",
            "Order": 9
        },
        {
            "Id": 23086510,
            "EpisodeType": 5,
            "CharacterId": 405,
            "Description": "はぁ、まぁ分かるけどさ～。それなら動画で見ればいいっていうか……。",
            "Order": 10
        },
        {
            "Id": 23086511,
            "EpisodeType": 5,
            "CharacterId": 104,
            "Description": "はぁぁ……！",
            "Order": 11
        },
        {
            "Id": 23086512,
            "EpisodeType": 5,
            "CharacterId": 405,
            "Description": "（……まぁ、後輩が楽しそうだからいっか。/nにしても寒い……自販機でホットココア買お……）",
            "Order": 12
        }
    ]
}