{
    "EpisodeId": 230880,
    "StoryType": 5,
    "Title": "エメラルドの帰り道",
    "EpisodeDetail": [
        {
            "Id": 23088001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「エメラルドの帰り道」/n配役/nドロシー：白丸 美兎/nオズの魔法使い：千寿 いろは",
            "Order": 1
        },
        {
            "Id": 23088102,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「エメラルドの帰り道」/n■第一幕/nカンザスの大平原、灰色の空と大地。/nそれが私の世界の全てだった。/nでも、あの竜巻が家ごと私をさらい、この不思議な国に落とした瞬間から私の運命は変わってしまった。/n/nここは「オズの国」。/n東の悪い魔女を偶然にも家で押し潰してしまった私は、/nマンチキンという小人たちから感謝されたけれど、でも――私の望みは英雄になることじゃない。/nエムおばさんとヘンリーおじさんの待つ家に帰りたいだけ。 /nそんな私に北の魔女が教えてくれた。/n「エメラルドの都に住む、大魔法使いオズに頼みなさい」って。/n/n私は愛犬のトトを抱き、案山子さん、ブリキの木こりさん、臆病なライオンさんと出会いながら「黄色いレンガの道」を歩き続けた。旅の目的はそれぞれ違うけれど、願いを叶えてくれるのは「偉大なるオズ」ただ一人。/n私たちはその名を希望の光として、暗い森や危険なケシの花畑を乗り越えた。/n/nついに辿り着いたエメラルドの都は、息をのむほど美しかった。/n緑色の眼鏡越しに見るその街は宝石のように輝き、すべてが緑色に染まっていた。 /n「オズ様は誰にも会わない」 門番はそう言ったけれど、銀の靴を持つ私を見て、ついに謁見を許してくれた。/n魔法使いなら、私をカンザスへ送り返してくれるはず。そう信じて、私は王宮の長い廊下を進んだ。",
            "Order": 2
        },
        {
            "Id": 23088203,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「エメラルドの帰り道」/n■第二幕/n玉座には、誰も座っていない……？　そう思った私が目を凝らすと、胴体のない「巨大な頭」だけが浮いていた。 /n/n「私は、偉大にして恐るべきオズである。何用か？」 /n「私はドロシーです。カンザスへ帰してください。家族が心配しているんです」 /n私の仲間の案山子さん、ブリキの木こりさん、臆病なライオンさんも、それぞれ脳みそや心、勇気を求めた。/n/nだけど、魔法使いの答えはあまりに冷酷だった。 /n「助けが欲しくば、試練を乗り越えよ。西の悪い魔女を殺してこい」/n東の魔女を偶然に倒した私に、彼はさらに魔女退治を命じてきたのだ。 /n/n偉大で恐るべき魔法使いなら、自分でやればいいのに……。/nそれでもカンザスに帰るために、そしてみんなの願いを叶えてもらうために、従うしかない。/n紆余曲折あったけど、結果として私は西の魔女を倒すことができた。/n怒りに任せて魔女に水をかけたら、彼女が溶けてしまったという、偶然というか運がよかっただけというか。/n実情はともかく私たちは約束を果たした。今度こそ、オズは願いを叶えてくれるはずだ。",
            "Order": 3
        },
        {
            "Id": 23088304,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「エメラルドの帰り道」/n■第三幕/n意気揚々と玉座の間に戻った私たちに姿も見せず、オズは天井から声だけを響かせた。 /n「西の魔女を倒したのか？　こんなに早く？？　そうか……ちょっと今は忙しいからまた明日来てくれるかな」/n/nオズの誠意のない態度に、普段は温厚なライオンさんが吠えた。/nその声に驚いたトトが部屋の隅にある衝立に向かって飛びかかり、倒してしまう。 /nそこにいたのは、普通のおじいさんだった。/n/n「誰だ、お前は！」 /n/nブリキの木こりさんが斧を手に身構える。/n彼はびっくりしながらも、苦笑いして頭を下げた。/n/n「私がオズだ。偉大なるオズ。まぁ、待て……頼むからそんなに怒らないでくれ」/n/n前回の巨大な頭は張りぼてで、声は腹話術。/n「ウソ……魔法使いって、詐欺師ってこと？」 私が呟くと彼は悲しげに微笑んで、「その通りだ」と認めた。/n/n彼もずっと昔、私と同じアメリカのオマハから、気球に乗って飛ばされてきた、ただの曲芸師だったのだ。/n空から降りてきた彼を、この国の人々が勝手に偉大な魔法使いだと勘違いし、王に祭り上げた。/n二人の魔女から守って欲しいと懇願されたオズは、周辺国への牽制の為に、ペテンを駆使して『偉大な魔法使いオズ』像を作り上げた。/nそして正体が露見しないように、独り引きこもっていたみたい。/n/n正体を明かした彼は腹を決めたのか、私たちに誠実に向き合おうとしてくれた。/n「魔法」は使えないけれど、知恵を絞った。/n案山子さんには糠（ぬか）と針を詰めた「脳みそ」を、木こりさんには絹で作った「心臓」を、ライオンさんには中身の謎めいた飲み物を「勇気」として与えた。 /nたぶんそれには何の効果もない。でも、仲間たちはそれを信じて大喜びした。/n/n「みんな、自分が持っていないと思い込んでいるだけなんだ。本当はすでに欲しいものを持っているんだよ」 /n/nオズは私にだけ聞こえる声でそう呟いた。この人は詐欺師だけれど、人の心を満たす術は知っているみたい。",
            "Order": 4
        },
        {
            "Id": 23088405,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「エメラルドの帰り道」/n■第四幕/n仲間たちの願いは叶った――と彼らは信じた。/n残るは私だけ。/nオズは言った。/n「ドロシー、キミをカンザスへ帰す方法は一つだけある」 /n「私と一緒に気球に乗るんだ。私も故郷へ帰りたい。たとえ玉座に座ろうと、心はあるべき場所を願うものだ」/n/n私たちは広場で気球を膨らませた。/n民衆には「オズは雲の上の兄弟を訪ねにいく」と告げて。 /n/n二人でアメリカの話をした時、彼はただ笑顔を見せていた。/n同じアメリカ、その故郷の話を一緒に出来る人が居るのが嬉しいみたい。/n/n出発の日、広場は歓声に包まれていた。/n気球がふわりと浮き上がる。 /n/n「さあ、ドロシー！　 急いで乗り込んで！」 /n/nバスケットからオズが私に手を差し伸べたその瞬間、トトが群衆の中に飛び出してしまった。/n/n「トト、だめ！」 /n/n私がトトを捕まえて戻ろうとした瞬間、地面と気球を繋いでいたロープがぷつりと切れた。/n気球はぐんぐんと空高く舞い上がっていく。 /n/n「じゃあね、お嬢ちゃん……お嬢ちゃんは強い子だ/n　わしが居なくても、大丈夫そうだ」 /n/n気球は小さくなり、雲の彼方へと消えていった。/n彼はついに自由になったのだ、私を一人残して。/n/n私は途方に暮れた。/nその時、南の魔女グリンダが現れた。/n彼女は私の履いている「銀の靴」を指差して言った。 /n靴のかかとを３回合わせれば、どこへでも行けるのだと。/n/nこんなに近くにカンザスへ帰る方法があったなんて……。/nでももし最初に靴の力を知ってすぐに帰っていたら、案山子さんも木こりさんもライオンさんも、自分に自信を持てないままだっただろう。/n「偽りの希望」であっても、希望であることには変わりない。/nオズの居るこのエメラルドの街を目指したからこそ、私たちは強く鳴れたのかもしれない。/n/n「オズ、ありがとう」/n私は心の中で呟いた。/nあの人は偉大な魔法使いではなかったけれど、私に冒険を与え、仲間を与え、そして自分自身の力で一歩を踏み出す勇気を教えてくれた。/n/n私はトトを抱きしめ、銀の靴のかかとを３回打ち鳴らした。 /n/n「やっぱり、お家が一番！」/n/nエメラルドの輝きが遠ざかる中、私は確信していた。 /n魔法は偉大な誰かに与えられるものじゃない。 ずっと、自分自身の足元にあったのだと。",
            "Order": 5
        },
        {
            "Id": 23088506,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "（まさか、電姫に世界演劇リーグの招待状が来るなんて……。/n　それも、演じる演目が『オズの魔法使い』……）",
            "Order": 6
        },
        {
            "Id": 23088507,
            "EpisodeType": 5,
            "CharacterId": 402,
            "Description": "いろはちゃん……？",
            "Order": 7
        },
        {
            "Id": 23088508,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "あっ、ごめんなさい！　ちょっとボーッとしちゃってました！",
            "Order": 8
        },
        {
            "Id": 23088509,
            "EpisodeType": 5,
            "CharacterId": 402,
            "Description": "大丈夫……？　最近、根を詰めたりしてない？",
            "Order": 9
        },
        {
            "Id": 23088510,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "心配ご無用ですよ！　みとちゃん！/n寧ろやる気がすごく湧いてくるんです！　オーディション頑張らないとって！",
            "Order": 10
        },
        {
            "Id": 23088511,
            "EpisodeType": 5,
            "CharacterId": 402,
            "Description": "せっかく電姫にも世界演劇リーグの審査員の人が来るんだもんね。/nうん、美兎も同じ気持ち……だよ。",
            "Order": 11
        },
        {
            "Id": 23088512,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "ですね！　みんなで頑張りましょう！/nあっ、読み合わせの途中でしたよね！",
            "Order": 12
        },
        {
            "Id": 23088513,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "次は僕がオズの部分を読むので、/nみとちゃんはドロシーの部分を読んでください！",
            "Order": 13
        },
        {
            "Id": 23088514,
            "EpisodeType": 5,
            "CharacterId": 402,
            "Description": "わかったよ、いろはちゃん。",
            "Order": 14
        },
        {
            "Id": 23088515,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "（もし、次の公演でドロシーを演じて、/n　世界演劇リーグの人に認めてもらえたら……）",
            "Order": 15
        },
        {
            "Id": 23088516,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "（電姫の良さを伝えられて、それで千寿家の名に恥じない活躍が出来て、/n　姉さんの重荷を軽く、出来たなら……！）",
            "Order": 16
        },
        {
            "Id": 23088517,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "『「みんな、自分が持っていないと思い込んでいるだけなんだ。/n　本当はすでに欲しいものを持っているんだよ」 』",
            "Order": 17
        },
        {
            "Id": 23088518,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "（頑張らないと……！）",
            "Order": 18
        }
    ]
}