{
    "EpisodeId": 230890,
    "StoryType": 5,
    "Title": "カムランにて、失墜す",
    "EpisodeDetail": [
        {
            "Id": 23089001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「カムランにて、失墜す」/n配役/nアーサー王：ラモーナ・ウォルフ/nモードレッド：王 雪",
            "Order": 1
        },
        {
            "Id": 23089102,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「カムランにて、失墜す」/n■第一幕/nかつて「黄金の時代」を築いたブリテンの王国ログレスに、終わりの時が迫っていた。/n/nすべての発端は円卓の騎士の中でも「最高の騎士」と謳われたランスロット卿と、/nアーサー王の王妃グィネヴィアとの許されざる不義の関係であった。/nアーサー王は苦渋の決断で、騎士であり、友であるランスロットを選択してグィネヴィアの処刑を命じる。/nされど、ランスロットは葛藤の末に、自分の主君にして友であるアーサーの命に背いてグィネヴィアを連れて出奔してしまう。/n/n二人の裏切りは盤石と思われた円卓の絆に修復不可能な亀裂を入れた。/nそして王の甥であるガウェイン卿の弟たちが、ランスロットがグィネヴィアを救出する際の戦いで命を落としたことで亀裂は憎悪へと変化する。/n/n「ごめんなさい、ランスロット……私、こんなつもりじゃなかったの。/n　私のせいで、あなたは……。あの人に背かせてしまって……」/n/n「王については私がなんとかします。あの方も、貴女の処刑は本意ではない。/n　私が体裁を整える間、しばし隠れるだけです。ほら……笑って」/n/n「泣かないでください、レディ。もう大丈夫です。/n　協力してくれる騎士たちが私には居ます」/n/nランスロットはグィネヴィアをそう慰めると、協力者にグィネヴィアを預ける。/nそれは円卓の騎士が一人、モルドレッドだった。/nアグラヴェインとランスロットの不貞を暴いたモルドレッド。/n/nしかし彼は亀裂の入った円卓を修復したいという願いを示し、ランスロットに密かに協力することに。/nグィネヴィアの助命の為に奔走するランスロットにとって、モルドレッドの助力はありがたかった。/n/nランスロットはモルドレッド経由でグィネヴィアをアーサー王に返す。/nランスロットの意を汲んだアーサーはランスロットのグィネヴィアの処刑を取り下げ、/n代わりにランスロットの処刑を命じる。/n/nアーサー王はランスロットの下へ向かう前に、キャメロットの統治権とグィネヴィアを一時モルドレッドへ預ける。/nそれは自身の迷いによって起きたこの騒乱治めようと奔走した忠義の騎士、モルドレッドへのアーサー王の信頼の現れだった。/nしかし、モルドレッドの内心には憎悪と野心が渦巻いていた。",
            "Order": 2
        },
        {
            "Id": 23089203,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「カムランにて、失墜す」/n■第二幕/n「母上、グィネヴィアはわが手にあります！　全て首尾通りです！」/n/n「よくやったわ、モルドレッド」/n自分の母であるモルガンの前で、計画の準備の完了を知らせるモルドレッド。/nモルガンは、自分の息子であるモルドレッドへ笑みを見せる。/nアーサー王の姉であるモルガン。/nモルドレッドはそんなモルガンとアーサー王の密通の末に生まれた私生児であったのだ。/n/n「父上を裏切った間抜けな不貞騎士め……馬鹿な奴だ。/n　これであの女と俺が結婚すれば、俺が王になるんですよね！！」/n/n「ええ、そうよ。あの国は貴方と私の物になるの……、/n　さぁ、キャメロットをかの王の血で清めましょう」/n/nかつてのアーサー王と同じく、王の血を引く妾であるモルドレッド。/n王妃であるグィネヴィア、円卓の騎士の瓦解に王の不在。/n必要なピースを手に入れたモルガンは、憎き弟への復讐の為に王国の転覆を為さんと動き始める。",
            "Order": 3
        },
        {
            "Id": 23089304,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「カムランにて、失墜す」/n■第三幕/nブリテンの土を踏んだアーサー王を待っていたのは、モルドレッドに与したかつての部下たちの刃だった。/nモルドレッドはモルガンの指示に従い、アーサーの治世は戦ばかりだと喧伝し、平和を望む諸侯や民衆を味方につけていたのである。/n/nドーバーでの激しい上陸戦の末、アーサー王はモルドレッド軍を内陸へと押し返す。/nしかし、その代償は大きかった。/n復讐の鬼と化していたガウェイン卿だが、上陸時の傷が元で息絶えたのである。/n彼は数多の兵の死と荒れ果てた国土、反乱を前に揺らぐ王国を知る。/nそして、死の間際に自身の頑迷さがこの内乱を招いたことを悔い、ランスロットへの謝罪の手紙を残して亡くなった。/n/n両軍はソールズベリー平原、カムランの地で対峙した。 /nかつて同じ卓を囲んだ騎士たちが今は敵味方に分かれて睨み合う光景に、アーサー王の胸は張り裂けそうになった。/n/n「私はこれ以上、同胞の血が流れることを望まない」 /n/nアーサー王は最後の望みをかけ、/n「王位と王妃を返すならば領土の一部を譲り、相応の地位を保証する」と使者を送り和平を求めた。/nしかし、すでに王の威光を凌ぐ勢力を手にしたモルドレッドは、これを冷酷に拒絶した。 /n/n「貴方が望むか否かは最早関係ないのです、父上。貴方の時代は終わる……この血はその罪の清算だ」/n/n交渉は決裂した。",
            "Order": 4
        },
        {
            "Id": 23089405,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「カムランにて、失墜す」/n■第四幕/n運命の日、カムランの野は阿鼻叫喚の地獄と化した。 /n名高き円卓の騎士たちも次々と泥にまみれ、命を散らしていった。/n太陽が頂点に達し、そして西に傾く頃には、戦場の喧騒は不気味なほどの静寂へと変わっていった。/n/n十万とも言われた両軍だが、多くの血が流れた。/n/nカムランの丘。/n傷だらけのアーサーの前には、同じく傷だらけのモルドレッドが対峙する。/n/nぶつかり合う両雄。/n熾烈な応酬の末、アーサー王の持つ槍がモルドレッドの腹を貫いた。/n/n「モルドレッド！！　なぜ、なぜだ……っ！！！/n　なぜ、私を裏切った！？　なぜだっっ！！！？」/n/nアーサー王はモルドレッドの腹を貫きながらも、問う。/nモルドレッドはそんな王の問いに、形相を変えて王を睨みつけた。/n/n「裏切った……？　違う、最初に裏切ったのは父上の方じゃ、ないか……！/n　俺を自分の子と認めず、遠くの島へと流した……！」/n/n「俺をいない者として扱って、ただ認めてほしくて武勲を立てたのに！/n　結局貴方は、俺を無視して……父上、貴方は……っ！！！」/n/n「俺はただ、我が息子だと……その一言が、ただ欲しかっただけなのに……っ！！」/n/n生まれてから、これまで抱き続けていた渇望を口にするモルドレッド。/nそれはまるで慟哭のような悲痛な叫び。/nその思いのまま、彼は最後の力を振り絞ってアーサー王へ最後の力を振り絞って剣を突き立てる。/n/n差し違える両者。/n裏切りの騎士は渇望したように、父の腕の中で永遠の眠りにつく。/nモルドレッドが息を引き取り、アーサー王は一人戦火の中で膝を付く。/n/n「ならば、この荒廃は、この惨劇は、/n　全て……私によって招かれたと……言うのか」/n/n長きに渡る栄華の末、キャメロットは落日に沈む。/n王はその王権を泉に返すと、部下に命じてその身を泉に沈める。/n閉じたの瞼の裏には、選定の剣を抜いたあの日の光景が広がっていた。",
            "Order": 5
        },
        {
            "Id": 23089506,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "アーサー王の最期、うむ……演じていても複雑な気持ちになるな。",
            "Order": 6
        },
        {
            "Id": 23089507,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "まぁな、でも降って沸いた理不尽ってわけじゃない。/nアーサー王自身の行動、それどころか父親のウーサーの行動が発端だろ？",
            "Order": 7
        },
        {
            "Id": 23089508,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "いわば積み重ねてきたツケを払ったってところだろ。",
            "Order": 8
        },
        {
            "Id": 23089509,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "確かにな……。こういうことを日本のことわざでは、/n『諸行無常』というらしい。",
            "Order": 9
        },
        {
            "Id": 23089510,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "役者である私たちにとっても耳の痛い話だな……。",
            "Order": 10
        },
        {
            "Id": 23089511,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "なんだ、随分弱気じゃないか。/nせっかくの主演を成功させたんだ、もっと笑え！",
            "Order": 11
        },
        {
            "Id": 23089512,
            "EpisodeType": 5,
            "CharacterId": 303,
            "Description": "ワタシは愉快で仕方がないぞ！　結果を残せたんだからな！/nどうだ！　ワタシだって出番が最後まである役を上手く演じられるんだ！！",
            "Order": 12
        },
        {
            "Id": 23089513,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "雪……そうだな、ありがとう。/n今はこの成功を皆で祝わねばなっ！",
            "Order": 13
        },
        {
            "Id": 23089514,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "（雪の言う通りだ）",
            "Order": 14
        },
        {
            "Id": 23089515,
            "EpisodeType": 5,
            "CharacterId": 302,
            "Description": "（『星雲』に、座長……色々と考えることは多い。/n　けれど、今は皆で舞台成功の喜びを分かち合おう）",
            "Order": 15
        }
    ]
}