{
    "EpisodeId": 230830,
    "StoryType": 5,
    "Title": "Fashionable Competition",
    "EpisodeDetail": [
        {
            "Id": 23083001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「Fashionable Competition」/n配役/n瑠璃：烏森大黒/n万鈴：萬容",
            "Order": 1
        },
        {
            "Id": 23083102,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「Fashionable Competition」/n■第一幕/n海と山に囲まれた小さな町。/n瑠璃は雑誌のなかの華やかな世界に、物心ついた頃から焦がれていた。/nそこに写るモデルたちは瑠璃にとって遠い星の住人のようであり、同時にいつか自分が立つべき場所だと信じて疑わない運命の舞台でもあった。/n彼女の部屋の壁は切り抜かれたファッション写真で埋め尽くされている。/nそのほとんどが業界の頂点に君臨するトップモデル・万鈴（まりん）のポスター。/n/n「私、モデルになりたい！　万鈴さんみたいな」/n/nその言葉を単なる夢物語で終わりにしたくなかった。/n学園祭のファッションショーでは手作りの衣装で誰よりも輝きを放ち、地元の写真館の店主は「君はダイヤの原石だ」と何度もシャッターを切った。/nしかしそれは地元という狭い世界の話。ひとりで上京という難関、瑠璃は夢への一歩を踏み出す勇気が持てずにいた。/nそんな瑠璃の背中を押したのは、家族や友人たちの温かい応援だった。/n/n「瑠璃ならできる」/n「私たち、ずっと応援してるから」/n/nたくさんの想いと共に瑠璃は期待と不安を胸に、東京行きの列車に飛び乗った。/n高い建物の隙間から見える大都会の空は、故郷のそれよりもずっと狭く感じられたが、瑠璃の瞳はこれから始まる物語への輝きで満ち溢れていた。",
            "Order": 2
        },
        {
            "Id": 23083203,
            "EpisodeType": 2,
            "CharacterId": null,
            "Description": "「Fashionable Competition」/n■第二幕/n幸運にも、瑠璃は都内のモデル事務所に所属することができた。/n初めての撮影に初めてのレッスン。/n何もかもが新鮮で瑠璃は貪欲にモデルとしての知識と経験を吸収していった。/n持ち前の天真爛漫な笑顔とどこか野性的な魅力は、徐々にカメラマンやスタッフの間で評判となり小さな仕事が舞い込むようになる。地道ではあるけど順風満帆な滑り出し。/n瑠璃は、自分の夢が確かな現実になりつつあることを実感していた。/n/nそんなある日、瑠璃はスタジオで万鈴と初めて顔を合わせる。/n写真で見るよりもずっと鋭く、それでいて吸い込まれそうなほど美しい瞳。/n圧倒的なオーラを前に、瑠璃は挨拶も忘れ、ただ立ち尽くすことしかできなかった。/n万鈴は、そんな瑠璃を一瞥すると、興味なさげに鼻を鳴らしただけだった。/n/nだが万鈴はその一瞬で、瑠璃の中に眠る非凡な才能の片鱗を見抜いていた。/n磨けば光るどころか、自分をも脅かすかもしれない危険な輝き。/n万鈴はその日から瑠璃に対して、誰よりも厳しく、そして冷たく接した。/nアドバイスを求める瑠璃を突き放し、すれ違いざまに「そんな顔で、人前に立つつもり？」と辛辣な言葉を浴びせる。/nそれは万鈴なりのやり方だった。/n馴れ合いや同情では、この厳しい世界で生き残れない。/n本当に才能があるのなら、自分の力で泥の中から這い上がってくるはずだ、と。/n/n瑠璃は万鈴の態度に深く傷つき何度も涙を流した。/nそして同時に、彼女の放つ孤高の美しさと決して揺らぐことのないプロ意識に、抗いがたいほどの憧れを抱いていた。/nいつかあの人の隣に立ちたい。あの人を超えたい。/n憧れは明確なライバル心へと形を変え、瑠璃の心の奥深くで静かに燃え始めていた。",
            "Order": 3
        },
        {
            "Id": 23083304,
            "EpisodeType": 3,
            "CharacterId": null,
            "Description": "「Fashionable Competition」/n■第三幕/n瑠璃に大きなチャンスが巡ってきた。/n有名ブランドの新作発表会、そのメインモデルを決める最終オーディション。/n瑠璃はこれまでの全てをかけて挑んだが、結果は惨敗だった。/n最終選考に残ったモデルたちとの圧倒的な実力差、そして何より「君には、この服を着る資格がない」と審査員から告げられた一言が、瑠璃の心を粉々に打ち砕いた。/n/n自信を失い、夢までも見失った瑠璃は部屋に閉じこもった。/nもう、疲れた。あの華やかな世界は、自分には不釣り合いだったのだ。荷物をまとめて、町へ帰ろう。/nそう決意しかけた時、流しっぱなしにしていたスマホの動画に映る万鈴の姿が目に留まった。/n瑠璃が落ちたオーディションのブランドの、パリでのショーの様子だった。/nランウェイを歩く万鈴は神々しいまでに美しく、他の誰にも真似のできない絶対的な存在感を放っていた。/n/nその姿を見た瞬間、瑠璃の心に忘れかけていた炎が再び灯った。/n悔しい、そしてなんて美しいの！/n涙がとめどなく溢れ、それは絶望の涙から、闘志の涙へと変わっていった。/nまだ終われない。こんなところで諦められない。/n/n「私は……万鈴さんを超えるモデルになる！」/n/nその日から瑠璃は生まれ変わった。/n食事制限、トレーニング、ポージングやウォーキングの猛練習。/nそれだけではない。/n美術館や映画鑑賞で感性を磨き、表現力を学ぶ。自分の美しさとは何か、自分だけの魅力とは何かを徹底的に自問自答し続けた。/n甘さを捨てひたむきに自分と向き合う中で瑠璃の顔つきは以前の面影がないほどに洗練され、内面から滲み出るような強くしなやかな輝きを放ち始めていた。",
            "Order": 4
        },
        {
            "Id": 23083405,
            "EpisodeType": 4,
            "CharacterId": null,
            "Description": "「Fashionable Competition」/n■第四幕/nそして運命の日が訪れる。/n国内最大級のファッションショー、そのステージに瑠璃と万鈴の名前が並んだ。/nショーが始まる直前の喧騒と熱気に満ちたバックステージ。/n準備を終えた瑠璃が鏡の中の自分を見つめていると、その背後にすっと万鈴が立った。鏡越しに、二人の視線が交錯する。/n/n「まだいたのね。とっくに荷物をまとめて、地元に帰ったかと思った」/n/n以前の瑠璃なら、俯いていただろう。/nしかし今の彼女は違った。/nゆっくりと振り返り、まっすぐに万鈴の瞳を見つめ返す。/nその瞳にはかつての怯えや憧れの色はなく、ただ静かで、それでいて燃え盛るような闘志が宿っていた。/n/n「残念だけど、あなたの期待には応えられない」/n/n「このステージは、あなたのためのものじゃない。/n　私があなたに代わってトップモデルになるための、第一ステージ」/n/nその言葉と全てを懸ける覚悟を宿した瞳に、万鈴の心は震えた。/nそうだ、それでこそだ。自分が求めていたのは、これほどの気概を持ったライバルだ。/n待ち望んでいた才能の覚醒を、万鈴は内心で歓喜しながら微笑を浮かべる。女王は、女王のまま微笑むのだ。/n/n「面白いこと言うじゃない。/n　ステージで失敗して、私に恥だけはかかせないでね」/n/nショーの開幕を告げる、地鳴りのような音楽がフロアに響き渡る。/nそれぞれの光が待つランウェイへと二人の女王は、静かに、しかし確かな闘志を胸に歩きだす。",
            "Order": 5
        },
        {
            "Id": 23083506,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "ふぅ……。",
            "Order": 6
        },
        {
            "Id": 23083507,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "稽古お疲れ様～、うんうん！/n本番に向けて、良い仕上がりだね大黒！",
            "Order": 7
        },
        {
            "Id": 23083508,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "普段の役とは少し毛色が違うから不安だったけど、流石だね～。/n……もしかして仁花子、参考にした？",
            "Order": 8
        },
        {
            "Id": 23083509,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "は、はい……よくわかったわね、容さん。/n瑠璃の境遇に似てる人って考えたらにかっちだなって思って……。",
            "Order": 9
        },
        {
            "Id": 23083510,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "こう、夢を追いかけるひたむきな演技でピンと来てね。/nにしても、大黒は友達のこともよく見てるんだね。",
            "Order": 10
        },
        {
            "Id": 23083511,
            "EpisodeType": 5,
            "CharacterId": 204,
            "Description": "初魅もきっと褒めるだろうな～。/n『いいぞ大黒、役者には観察眼が必要だからな』ってさ。",
            "Order": 11
        },
        {
            "Id": 23083512,
            "EpisodeType": 5,
            "CharacterId": 202,
            "Description": "そんな……恐縮すぎるわ、えへへ……。",
            "Order": 12
        }
    ]
}