{
    "EpisodeId": 230870,
    "StoryType": 5,
    "Title": "降臨☆アマノイワト・オンステージ！",
    "EpisodeDetail": [
        {
            "Id": 23087001,
            "EpisodeType": 0,
            "CharacterId": null,
            "Description": "「降臨☆アマノイワト・オンステージ！」/n配役/nアメノウズメ：鳳 ここな /n天照大御神：本巣 叶羽",
            "Order": 1
        },
        {
            "Id": 23087102,
            "EpisodeType": 1,
            "CharacterId": null,
            "Description": "「降臨☆アマノイワト・オンステージ！」/n■第一幕/n日ノ本の国から光が失われた時代。 /n国のすべてを照らし、命を育む太陽の女神――天照大御神（あまてらすおおみかみ）が、弟神の度重なる非礼に心を痛め、/n天岩戸と呼ばれる洞窟に閉じこもってしまわれた。/n絶対なる光を失った世界は瞬く間に常闇に包まれた。/n冷たい闇が大地を覆い、作物は枯れ、人々は凍え、得体の知れないモノたちが闇に紛れて蠢き始める。/n神々がいくら岩戸の前で呼びかけても、天照大御神の固く閉ざされた心の扉が開くことはない。/n日ノ本の国は、絶望の淵に立たされていた。/n/nすべてが終わりを迎えようとしていた時。 /n一人の少女が、天女のごとく人々の前に舞い降りた。/n/n彼女の名は「アメノウズメ」。 /n突如として現れ、「スーパーアイドル」を名乗る、天真爛漫（てんしんらんまん）で謎多き少女。 /n「アイドル？　そ、それは神の御名か？」/n「え、歌って踊る！？」 戸惑う人々を前に、彼女は希望に満ちた笑顔で宣言する。/n/n「アマ様と闇に沈んじゃってるファンのみんなを元気にするために、/n　ウズメがんばっちゃいま～す♪」/n/nその言葉に、不思議と凍りついていた人々の心にかすかな火が灯った。/nそうだ、このまま闇の中で朽ち果てるわけにはいかない。/n民衆の思いは、一縷の望みとなってウズメに託された。/n/n決行の地は天岩戸の前。 /nステージは神々が急ごしらえで組み上げた木組み。/n客席は凍てつく岩肌、照明は闇を払うよう民衆が掲げた無数の松明の炎。 /n音を届けるのは、ウズメの生身の「声」と「パフォーマンス」だけ。/n/n期待と不安が渦巻く中、闇を切り裂くようにウズメがステージに飛び出した。 /nその身を包むのは神に仕える巫女の装束を大胆にアレンジした、巫女風アイドル衣装。/n松明の炎に照らされ、緋色の袴と白い衣が幻想的に輝き揺らめく。/n/n「聴いてください！　ウズメの全力のステージ！」/n/n太鼓や笛の音が鳴り響き、ウズメのライブが始まった。 /nそれは祈りであり、叫びであり、魂そのものの発露だった。/n彼女の歌声は闇の奥深くまで響き渡ろうと天を衝く。/n激しくそしてしなやかに、時に神懸かったように舞い踊るその姿に、/n最初は遠巻きに見ていた民衆も、一人、また一人と引き込まれていく。 /n寒さも、絶望も忘れ、人々は手を打ち、足を踏み鳴らし、やがて一つの巨大なうねりとなった。/n/n「ウオオオ！！！ ウズメチャーーーン！！！」/n/n地響きのような大歓声が、天岩戸を揺るがす。/n/n岩戸の内側で、天照大御神はその耳を疑った。 /nあれほど嘆き悲しんでいたはずの外界が、今や歓喜と熱狂に満ちあふれている。 /n/n「なんなのこの騒音……さっきまでめちゃくちゃ静かだったじゃん」/n/n戸惑いと好奇心に抗えず、天照大御神は固く閉ざした岩戸をほんの少しだけ開けてみた。/n/nその隙間を見逃す者などいない。/n岩戸の脇に控えていた大力の神が、その手に渾身の力を込め岩戸をこじ開けた。/n/n「出てきたぞ！　成功だ！」/n/nステージに、太陽の女神が再びその姿を現す。/n突然の出来事に呆然とする天照大御神の目に映ったのは、/n満面の笑みでピースサインを向けるスーパーアイドル・アメノウズメと、歓喜に沸く民衆の姿だった。/n/n「今日のスペシャルゲスト、アマ様の登場だよ～！！」",
            "Order": 2
        },
        {
            "Id": 23087503,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "踊りで閉じこもってる神様を引っ張り出すってすごいよねぇ……。",
            "Order": 3
        },
        {
            "Id": 23087504,
            "EpisodeType": 5,
            "CharacterId": 102,
            "Description": "確かにね。それに踊りを見せて心を動かしたというより、/n周りの熱狂に天照大御神を驚かせたって側面の方が大きいんでしょう？",
            "Order": 4
        },
        {
            "Id": 23087505,
            "EpisodeType": 5,
            "CharacterId": 103,
            "Description": "岩に閉ざされた洞窟の中でも気づくほどの熱狂って、/nよっぽどよね……。",
            "Order": 5
        },
        {
            "Id": 23087506,
            "EpisodeType": 5,
            "CharacterId": 401,
            "Description": "でも、今にも通じる所ありますよね～。/n演劇やアニメだって、口コミで熱いから見に行く～って人は多いですしっ！",
            "Order": 6
        },
        {
            "Id": 23087507,
            "EpisodeType": 5,
            "CharacterId": 405,
            "Description": "多くの人の心を動かした結果って奴？/n閉じこもってた側からすれば、たまったもんじゃないだろうけど～。",
            "Order": 7
        },
        {
            "Id": 23087508,
            "EpisodeType": 5,
            "CharacterId": 101,
            "Description": "あはは、確かにね。でも私も神様を天岩戸から引っ張りだせるくらい、/n色んな人を魅了するような演技が出来るように頑張らないと……！",
            "Order": 8
        }
    ]
}